Repository: WENIKL/BBAS
Catalog: game/*/*/dialogues/dinner.po
Languages: it_it

source: [Eric_09]Ну ладно, думай так... Заблуждаться никто не мешает...
it_it: [Eric_09]Ok, pensa di sì... Nessuno si preoccupa di sbagliarsi...

source: [Max_16]Знаешь, что?
it_it: [Max_16]Sai una cosa?

source: [Ann_19]Макс! Что за тон? Уважительно разговаривай с Эриком! А не то накажу. В общем, мы сейчас поехали, а вы приберитесь тут. Завтра я вернусь. Всем спасибо за ужин!
it_it: [Ann_19]Max! Qual è il tono? Parla con Eric con rispetto! E non ho intenzione di punire. Comunque, siamo qui, e tu pulirai qui. Tornerò domani. Grazie a tutti per la cena!

source: [Max_00]Да, спасибо...
it_it: [Max_00]sì, grazie...

source: [Ann_04]Всем приятного аппетита!
it_it: [Ann_04]Buon appetito a tutti!

source: [Max_01]Приятного аппетита...
it_it: [Max_01]Buon appetito...

source: [Ann_07]У меня для вас отличная новость! Это связано с кем-то, кого вы очень любите...[nointeract]
it_it: [Ann_07]Ho grandi notizie per te! Ha a che fare con qualcuno che ami molto...[nointeract]

source: [Ann_01]Макс! Не неси ерунду. Как тебе такое в голову могло прийти только...
it_it: [Ann_01]Max! Non portare sciocchezze. Come potresti pensare solo a una cosa del genere...

source: [Max_00]Ну, значит, точно про Эрика...
it_it: [Max_00]Beh, questo riguarda sicuramente Eric...

source: [Ann_05]Нет, в этот раз речь не о нём. Ну, ещё варианты есть? Лиза? Алиса?
it_it: [Ann_05]No, questa volta non si tratta di lui. Bene, ci sono altre opzioni? Liza? Alice?

source: [Max_00]Ну, у меня есть один вариант...
it_it: [Max_00]Beh, ho un'opzione...

source: [Ann_01]Макс, ну ты даёшь. Лиза, Алиса, может быть вы догадались о ком речь?
it_it: [Ann_01]Max, beh, tu dai. Lisa, Alice, forse hai indovinato di chi stavi parlando?

source: [Ann_04]Ну что же вы. К нам едет ваша тётя в гости![nointeract]
it_it: [Ann_04]Bene, cosa sei. Tua zia viene a trovarci![nointeract]

source: [Lisa_03]Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!
it_it: [Lisa_03]Dai?! E per molto tempo? Solo per visitare o per lavoro? Mamma, dimmi!

source: [Max_01]Ого, сколько вопросов...
it_it: [Max_01]Wogo, quante domande...

source: [Ann_05]Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она не завтра приедет, но скоро. На сколько - тоже не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь.[nointeract]
it_it: [Ann_05]Lisa, so che la ami molto, come il resto di noi, ma calmati. Non verrà domani, ma presto. Non so quanto - non lo so neanche, ma penso che rimarrà per un po '... E per affari o no - ti chiederai.[nointeract]

source: [Alice_07]Да, это здорово. Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?
it_it: [Alice_07]sì, è fantastico. Mi manca così tanto zia Kira... A proposito, ha detto che ha cambiato lavoro, ma non mi ha detto quale. Non lo sai, mamma?

source: [Ann_12]Нет, мне она тоже ничего не сказала. Но ты же знаешь, что у неё шило в заднице. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным...[nointeract]
it_it: [Ann_12]No, nemmeno a me ha detto nulla. Ma sai che ha un punteruolo nel. Sembra che non sia durata più di sei mesi in nessun lavoro. Sicuramente, di nuovo contattato qualcosa di illegale...[nointeract]

source: [Ann_01]Ты что, забыл ту историю, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, вам это знать не обязательно...[nointeract]
it_it: [Ann_01]Hai dimenticato la storia quando l'abbiamo tolsa dalla polizia? O quando è entrata nelle notizie in... hmm... è così. Anche se, non devi sapere che...[nointeract]

source: [Alice_07]В каком, в каком... В голом, конечно! Если бы наш провайдер не блокировал всё подряд, я бы показала то видео...
it_it: [Alice_07]In cosa, in cosa... Nudo, ovviamente! Se il nostro Isp non avesse bloccato tutto, avrei mostrato quel video...

source: [Max_05]Есть видео?!
it_it: [Max_05]c'è un video?!

source: [Ann_01]Макс! Ну что за вопросы. Всё, проехали. В общем, скоро тётя Кира нас навестит. Хотя проблемы неизбежны, но точно не соскучитесь!
it_it: [Ann_01]Max! Beh, che domanda. Questo è tutto, siamo passati. In generale, presto zia Kira verrà a trovarci. Anche se i problemi sono inevitabili, ma sicuramente non annoiarsi!

source: [Max_04]Отлично!
it_it: [Max_04]Eccellente!

source: [Lisa_01]Тётя Кира же рассказывала, Макс! Она любит эту историю, правда, каждый раз рассказывает её по-новому. Вот спросишь у неё и узнаешь новую версию!
it_it: [Lisa_01]zia Kira ha detto: "Max! Ama questa storia, però, ogni volta che la racconta in un modo nuovo. Qui le chiedi e scopri la nuova versione!

source: [Max_02]Ага, спрошу...
it_it: [Max_02]sì, chiederò...

source: [Ann_01]На искательницу приключений на свою задницу. Она училась на юриста, но бросила первый курс и решила, что хочет стать журналистом. Поступила снова, но и там ей быстро всё наскучило...[nointeract]
it_it: [Ann_01]Sull'avventuriero sul suo. Ha studiato legge, ma ha abbandonato il suo primo anno e ha deciso che voleva diventare una giornalista. Lo ha fatto di nuovo, ma anche lì si è rapidamente annoiata con tutto...[nointeract]

source: [Ann_04]Ну и очень хорошо. Это плохой пример для подражания. За что Кира не берётся, всё у неё получается... особым образом. И когда за ум только возьмётся...
it_it: [Ann_04]Bene, molto bene. È un cattivo modello. Per quello che Kira non intraprende, ci riesce... in un modo speciale. E quando la mente è appena presa...

source: [Max_03]Понятно...
it_it: [Max_03]Va bene...

source: [Ann_05]В общем, к нам едет генератор проблем, зато точно не соскучитесь!
it_it: [Ann_05]In generale, un generatore di problemi sta arrivando da noi, ma sicuramente non annoiarti!

source: [Max_05]Супер!
it_it: [Max_05]Super!

source: [Ann_02]Да, она сказала, что приедет в ближайшие выходные, если решит какие-то очередные свои проблемы. Так что, ничего не планируйте. Да, спасибо всем за ужин. Хорошо поболтали.
it_it: [Ann_02]Sì, ha detto che sarebbe venuta il prossimo fine settimana se avesse risolto alcuni dei suoi prossimi problemi. Quindi, non pianificare nulla. Sì, grazie a tutti per la cena. Abbiamo fatto una bella chiacchierata.

source: [Max_01]Да, всем спасибо!
it_it: [Max_01]Sì, grazie a tutti!

source: [Max_01]Приятного!
it_it: [Max_01]Bello!

source: [Ann_07]Ну что, все помнят какой завтра день?[nointeract]
it_it: [Ann_07]Bene, tutti ricordano che giorno è domani?[nointeract]

source: [Ann_05]Верно, Макс, но это не самое главное. Напоминаю, что завтра утром приедет ваша тётя Кира!
it_it: [Ann_05]Giusto, Max, ma non è questo il punto. Vi ricordo che domani mattina arriverà tua zia Kira!

source: [Max_04]А как же шоппинг?
it_it: [Max_04]E lo shopping?

source: [Ann_05]Именно! Она звонила и сказала, что приедет рано утром. Так что, ложитесь пораньше сегодня. Я сейчас к Эрику, но до приезда Киры вернусь.[nointeract]
it_it: [Ann_05]Esattamente! Ha chiamato e ha detto che sarebbe arrivata la mattina presto. Quindi, vai a letto presto oggi. Sono con Eric in questo momento, ma tornerò prima che arrivi Kira.[nointeract]

source: [Ann_01]Макс. Я же сказала, что успею до приезда Киры. Вы тут и без меня справитесь, верно?
it_it: [Ann_01]Max. Ho detto che avrei avuto tempo prima che arrivasse Kira. Puoi gestirlo qui senza di me, giusto?

source: [Max_00]Верно, верно. А где тётя Кира будет спать?
it_it: [Max_00]Giusto, giusto. E dove dormirà zia Kira?

source: [Alice_01]Макс! Да сдался тебе этот шоппинг. Это же наша тётя Кира!
it_it: [Alice_01]Max! Possa questo shopping rinunciarvi. Questa è nostra zia Kira!

source: [Max_01]Да я просто спросил...
it_it: [Max_01]sì, ho appena chiesto...

source: [Ann_07]А шоппинг и не отменяется. Эрик заедет за нами как обычно, часов в 10. Может быть, и Киру с собой возьмём, если она согласится.
it_it: [Ann_07]Uno shopping non viene annullato. Eric verrà a prenderci come al solito, alle 10. Forse porteremo Kira con noi se è d'accordo.

source: [Max_00]А где она будет спать?
it_it: [Max_00]Dove dormirà?

source: [Ann_00]Ой. Хороший вопрос, Макс. Я как-то об этом не подумала. Может быть, она поспит на твоей кровати с Лизой в комнате, а ты в гостиной как-нибудь?[nointeract]
it_it: [Ann_00]Oh. Bella domanda, Max. In qualche modo non ci ho pensato. Forse dormirà sul tuo letto con Lisa nella stanza e tu sei in salotto in qualche modo?[nointeract]

source: [Ann_07]Вот и хорошо. А вообще, спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром.
it_it: [Ann_07]Va bene. In generale, le chiederemo come è più a suo agio. Ok, sono tutte le piccole cose. Grazie a tutti per la cena. Ho corso, Eric mi ha mandato una macchina. Tornerò al mattino.

source: [Ann_07]Может быть и наоборот. Спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром.
it_it: [Ann_07]Forse è il contrario. Chiediamole come si sente più a suo agio. Ok, sono tutte le piccole cose. Grazie a tutti per la cena. Ho corso, Eric mi ha mandato una macchina. Tornerò al mattino.

source: [Max_01]Хорошо...
it_it: [Max_01]Va bene...

source: [Ann_05]Лиза, у Эрика для тебя есть новость...
it_it: [Ann_05]Lisa, Eric ha una notizia per te...

source: [Lisa_00]Для меня?! Какая?
it_it: [Lisa_00]Per me?! Che?

source: [Eric_01]Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я нанял репетитора, который натаскает тебя по учёбе на самые высокие отметки.
it_it: [Eric_01]ho deciso che devo prestare più attenzione alla tua educazione, Lisa. Così ho assunto un tutor che ti porterà attraverso i tuoi studi ai voti più alti.

source: [Lisa_11]Ой! А когда мне нужно к нему ездить?
it_it: [Lisa_11]Oh! E quando devo andare da lui?

source: [Eric_02]По воскресеньям. Будете заниматься 3 или 4 часа, этого более чем хватит, чтобы закрепить то, что вы пройдёте в школе.
it_it: [Eric_02]La domenica. Studierai per 3 o 4 ore, questo è più che sufficiente per consolidare ciò che passerai a scuola.

source: [Lisa_02]Здорово! Спасибо огромное! Слышал, Макс, у меня теперь есть репетитор!
it_it: [Lisa_02]Ottimo! Mille Grazie! Sentito, Max, ora ho un tutor!

source: [Max_01]Ага. Очень здорово.
it_it: [Max_01]sì. Molto bello.

source: [Ann_02]Да, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
it_it: [Ann_02]sì, Lisa, vieni nella mia stanza alle 10 di.m. Eric e io abbiamo bisogno di parlarvi di qualcosa.

source: [Lisa_01]Хорошо, мам.
it_it: [Lisa_01]Va bene, mamma.

source: [Eric_01]Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я оплатил дополнительные учебные курсы у вас в школе.
it_it: [Eric_01]ho deciso che devo prestare più attenzione alla tua educazione, Lisa. Così ho pagato per ulteriori corsi di formazione presso la vostra scuola.

source: [Lisa_11]Ого! А когда они проходят?
it_it: [Lisa_11]'s ow! E quando passano?

source: [Eric_02]Сразу после ваших уроков. Будете оставаться после уроков на часок, чтобы закрепить пройденный материал. Уверен, ты станешь круглой отличницей!
it_it: [Eric_02]Subito dopo le lezioni. Rimarrai dopo la scuola per un'ora per consolidare il materiale coperto. Sono sicuro che diventerai uno studente con lode!

source: [Lisa_02]Здорово! Спасибо огромное! Я теперь буду ходить на дополнительные курсы!
it_it: [Lisa_02]Ottimo! Mille Grazie! Ora andrò a corsi aggiuntivi!

source: [Max_09]И зачем?! Я и без всяких курсов тебя круглой отличницей сделаю!
it_it: [Max_09]E perché?! Ti farò uno studente eccellente senza corsi!

source: [Eric_04]Ты бы лучше, Макс, сам хоть школу закончил! Или на курсы подготовительные записался. А если не хочешь, то можешь начинать чистить сапоги и учиться маршировать. Чему-то учиться в любом случае нужно!
it_it: [Eric_04]Staresti meglio, Max, almeno finisci la scuola da solo! Oppure mi sono iscritto a corsi di preparazione. E se non vuoi, puoi iniziare a pulire gli stivali e imparare a marciare. Qualcosa da imparare in ogni caso è necessario!

source: [Max_15]Я и без тебя разберусь, что мне делать!
it_it: [Max_15]capirò cosa fare senza di te!

source: [Ann_16]Так, Макс, что за разговоры! Снова хочешь на наказание нарваться?
it_it: [Ann_16]Allora, Max, che conversazione! Vuoi imbatterti di nuovo in una punizione?

source: [Max_07]Не хочу...
it_it: [Max_07]Non voglio...

source: [Ann_02]А ты, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
it_it: [Ann_02]E tu, Lisa, vieni nella mia stanza alle 10 di.m. Eric e io abbiamo bisogno di parlarvi di qualcosa.

source: [Ann_01]Вот и хорошо. Давайте теперь спокойно поедим.
it_it: [Ann_01]Va bene. Mangiamo tranquillamente ora.

source: [Max_00]Давайте.
it_it: [Max_00]Dai.

source: [Ann_02]Что-нибудь случилось интересное, пока я отсутствовала?
it_it: [Ann_02]È successo qualcosa di interessante mentre ero via?

source: [Lisa_01]У меня всё как всегда, мам.
it_it: [Lisa_01]ho tutto come sempre, mamma.

source: [Ann_05]Как там у тебя дела с блогом, Алиса? Успехи есть?
it_it: [Ann_05]Come stai con il blog, Alice? Ci sono successi?

source: [Alice_03]Да, понемногу развиваюсь. Пробую то одно, то другое... Не без помощи Макса, кстати! И за что ты ему деньги до сих пор даёшь, не понимаю.
it_it: [Alice_03]Sì, sto sviluppando un po'. Provo una cosa o l'altra... Non senza l'aiuto di Max, a proposito! E per quello che gli dai ancora soldi, non capisco.

source: [Ann_01]Не так и много он от меня получает и к тому же не за просто так.
it_it: [Ann_01]Non tanto che ottiene da me e inoltre, non per niente.

source: [Alice_05]Тогда, похоже, наш Макс имеет с чего-то какой-то доход...
it_it: [Alice_05]Allora sembra che il nostro Max abbia qualche reddito da qualcosa...

source: [Max_04]Я просто тоже пробую то одно, то другое. Ищу себя...
it_it: [Max_04]sto solo provando una cosa o anche l'altra. Sto cercando me stesso...

source: [Ann_06]Раз уж у тебя есть свой доход, Макс, может ты тогда будешь следить за бассейном и продуктами без моей финансовой поддержки?
it_it: [Ann_06]Dato che hai il tuo reddito, Max, forse monitorerai la piscina e i prodotti senza il mio sostegno finanziario?

source: [Max_02]Да легко, мам! Я прослежу, чтобы всё в этом доме было в порядке!
it_it: [Max_02]Sì, è facile, mamma! Mi assicurerò che tutto in questa casa sia in ordine!

source: [Lisa_09]Ой, все деловые такие! Только одна я ещё маленькая для этого.
it_it: [Lisa_09]Oh, tutti sono affari del genere! Sono solo uno che è piccolo per questo.

source: [Ann_02]Кстати, об этом... Завтра, когда у нас будет гостить Эрик, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
it_it: [Ann_02]A proposito, a proposito di questo... Domani, quando Eric sarà con noi, fermati nella mia stanza alle 10 di.m. Eric e io abbiamo bisogno di parlarvi di qualcosa.

source: [Lisa_01]Хорошо, мам. А зачем?
it_it: [Lisa_01]Va bene, mamma. Perché?

source: [Ann_04]Вот придёшь и узнаешь... Давайте больше ешьте, а не разговаривайте.
it_it: [Ann_04]Eccovi qui a scoprirlo... Mangiamo di più, non parliamo.

source: [Ann_04]Я была бы тебе сынок очень признательна, если бы так и было. А теперь, давайте больше ешьте, а не разговаривайте.
it_it: [Ann_04]Ti sarei molto grato figliolo, se lo fosse. Ora, mangiamo di più, non parliamo.

source: [Max_01]Да, давайте.
it_it: [Max_01]sì, dai.

source: [Ann_04]Всем добрый вечер и приятного аппетита!
it_it: [Ann_04]Buonasera e buon appetito a tutti!

source: [Ann_08]Кстати, мне тут стало интересно... По пятницам я всё время уезжаю к Эрику, Алиса по клубам шастает и на всём огромном просторе этого дома совершенно одни остаются Макс и Лиза. Ничего подозрительного я так и не заметила после возвращения. Признавайтесь, что делаете?
it_it: [Ann_08]A proposito, mi chiedevo... Il venerdì vado da Eric tutto il tempo, Alice va nei club e Max e Lisa sono completamente soli nella vasta distesa di questa casa. Non ho mai notato nulla di sospetto dopo il ritorno. Ammettilo, cosa stai facendo?

source: [Lisa_01]Да ничего необычного, мам. Всё то же самое, что во все остальные дни. Так ведь, Макс?
it_it: [Lisa_01]Niente degli anni 2000, mamma. È lo stesso di tutti gli altri giorni. Giusto, Max?

source: [Max_07]Ага, я даже не могу вспомнить, что мы делали в прошлую пятницу! Настолько всё было обычно.
it_it: [Max_07]sì, non riesco nemmeno a ricordare cosa abbiamo fatto venerdì scorso! Era così normale.

source: [Ann_06]Хоть вас и есть за что ругать и наказывать периодически, но вы всё равно у меня замечательные! За Алису вот только переживаю немного с этими её клубами. Хорошо, что они с Кирой вместе стали отрываться, мне от этого спокойнее. Хотя, за ней самой нужно приглядывать...
it_it: [Ann_06]Anche se hai qualcosa da rimproverare e punire periodicamente, ma sei comunque meraviglioso per me! Per Alice, mi sto solo preoccupando un po ' con questi suoi club. È bello che lui e Kira abbia iniziato a staccarsi insieme, sono più calmo da questo. Anche se, lei stessa ha bisogno di essere curata...

source: [Lisa_02]Не переживай за нас, мам. Мы уже большие, можем о себе позаботиться.
it_it: [Lisa_02]Non preoccuparti per noi mamme. Siamo già grandi, possiamo prenderci cura di noi stessi.

source: [Alice_03]Сегодня за меня тоже можешь не волноваться, мам. Я не иду в клуб. У тёти Киры этой ночью "корпоративная" вечеринка, а я лучше над своим блогом дополнительный вечерок поработаю.
it_it: [Alice_03]Oggi non puoi nemmeno preoccuparti di me, mamma. Non vado al club. Zia Kira ha una festa "aziendale" questa sera, e preferirei lavorare sul mio blog per una serata in più.

source: [Ann_04]Ну, я рада, что всё так сложилось. Ох, что-то я заболталась, а ведь мне уже скоро уезжать... Спасибо вам за приятный ужин. Я побежала, увидимся утром...
it_it: [Ann_04]Beh, sono contento che abbia funzionato in questo modo. Oh, sto uscendo, ma sto per andarmene... Grazie per una bella cena. Sono corso, ci vediamo la mattina...

source: [Max_01]Пока, мам...
it_it: [Max_01]Bye, Mamma...

source: Как скажешь, мам...
it_it: Come dici tu, mamma...

source: У тебя всё хорошо?
it_it: Stai bene?

source: Напомни, а кем ты работаешь?
it_it: Ricordami, per chi lavori?

source: А где находится твой офис?
it_it: E dov'è il tuo ufficio?

source: Точно. Ну, поздравляю!
it_it: Giusto. Bene, complimenti!

source: А с начальником повезло?
it_it: E con il capo fortunato?

source: Поздравляю!
it_it: Felicitazioni!

source: А что с ним?
it_it: E lui?

source: Ещё толще и лысее?
it_it: Più spessa e più calva?

source: Ого! Да он в тебя влюбился?
it_it: Wow! Si è innamorato di te?

source: И как его зовут?
it_it: E come si chiama?

source: Мне кажется, это плохая идея
it_it: Penso che sia una cattiva idea

source: Да, точно! А может быть, и он тебе нравится?
it_it: Sì, esatto! O forse ti piace?

source: А вред такой, что если поссорится, её уволят!
it_it: E il danno è tale che se litiga, sarà licenziata!

source: Может, ты и права...
it_it: Forse hai ragione...

source: Ага, а подружку зовут Алекс...
it_it: Sì, e il nome della mia ragazza è Alex...

source: Что за подружка?
it_it: Che tipo di ragazza?

source: Что за подружка? {i}(подмигнуть){/i}
it_it: Che tipo di ragazza? {i}(lampeggia){/i}

source: Ой, извини. Я думал, у нас нет секретов...
it_it: Oh, scusa. Pensavo che non avessimo segreti...

source: А ты не сказала, что это секрет...
it_it: E non hai detto che era un segreto...

source: Хорошо, мам!
it_it: Va bene, mamma!

source: А ты прямо уработалась, да?
it_it: E hai lavorato bene, giusto?

source: А ты чем занимаешься?
it_it: Che lavoro fai?

source: А на что она будет поступать?
it_it: E cosa farà?

source: Да ей лень!
it_it: Sì, è pigra!

source: Это кто одарённый? Алиса?
it_it: Chi è dotato? Alice?

source: Ну да, ей уже сейчас должны платить за то, что она такая звезда!
it_it: Beh, sì, dovrebbe essere pagata ora per il fatto che è una tale star!

source: А при чём тут Алиса?
it_it: E cosa c'entra Alice?

source: Так чего жы ты такая бедная?
it_it: Allora perché sei così povero?

source: И какой план?
it_it: E qual è il piano?

source: Ну как построишь, позови!
it_it: Bene, come si costruisce, chiama!

source: Помощь нужна?
it_it: Hai bisogno di aiuto?

source: Даже спасибо? Ну, хорошо...
it_it: Grazie? Beh, buono...

source: Ладно...
it_it: Ok...

source: Спасибо? Мне? От тебя?!
it_it: Grazie? A me? Da te?!

source: Ты что, пауков боишься?
it_it: Hai paura dei ragni?

source: Да они же безобидные, наверное...
it_it: Sì, sono innocui, probabilmente...

source: А это точно хорошо?
it_it: E' una buona cosa?

source: Поздравляю, мам!
it_it: Congratulazioni, mamma!

source: И теперь ты будешь ещё больше от него зависеть...
it_it: E ora dipenderai ancora di più da lui...

source: А если поссоришься с этим Эриком, то всё...
it_it: E se litighi con questo Eric, è tutto...

source: Давай, рассказывай подробности!
it_it: Dai, raccontaci i dettagli!

source: Ладно, не будем мучать Лизу вопросами...
it_it: Ok, non tormentiamo Lisa con domande...

source: Бери меня с собой!
it_it: Portami con te!

source: Я тоже люблю клубы!
it_it: Adoro anche i club!

source: А меня сейчас стошнит...
it_it: E ora sono malato...

source: Да загорай голая!
it_it: Prendi il sole nudo!

source: Попрошайка!
it_it: Mendicante!

source: И правильно!
it_it: E giustamente!

source: Подробнее, пожалуйста...
it_it: Leggi di più per favore...

source: {i}О нет...{/i}
it_it: {i}Oh no... {/i}

source: И правильно делаешь!
it_it: E stai facendo la cosa giusta!

source: Повеселитесь там, как следует!
it_it: Divertiti lì correttamente!

source: А что вы будете делать?
it_it: Che cosa hai intenzione di fare?

source: И чем будете заниматься?
it_it: E cosa farai?

source: Отлично!
it_it: È fantastico!

source: Зачем он тут нужен?
it_it: Perché è necessario qui?

source: Почему понравился? Нормальный мужик...
it_it: Perché ti è piaciuto? Uomo normale...

source: Эрик? Понравился?! Нет, просто рад, что ты дома будешь...
it_it: Eric? Benvoluto?! No, sono solo contento che sarai a casa...

source: А за что его любить?
it_it: E perché amarlo?

source: Да козёл он!
it_it: Sì, lui capra!

source: Ну, кто рад, а кто...
it_it: Bene, chi è felice e chi...

source: Да всё нормально...
it_it: Va tutto bene...

source: Вы слишком торопитесь.
it_it: Hai troppa fretta.

source: Просто не нравишься!
it_it: Semplicemente non mi piace!

source: Тебе показалось...
it_it: Hai pensato...

source: Может быть, я такой...
it_it: Forse sono così...

source: Сдалось оно мне...
it_it: Si è arreso a me...

source: Я подумаю...
it_it: Penserò...

source: Ты беременна?
it_it: Sei incinta?

source: Опять про Эрика?
it_it: Di nuovo di Eric?

source: Не знаю даже...
it_it: Non lo so nemmeno...

source: Я так и знал!
it_it: Lo sapevo!

source: Тётя Кира?
it_it: Zia Kira?

source: Первая хорошая новость...
it_it: La prima buona notizia...

source: Почему ты так говоришь?
it_it: Perché dici questo?

source: А на кого она училась?
it_it: E per chi ha studiato?

source: В каком виде?!
it_it: In quale forma?!

source: Её арестовывали?
it_it: È stata arrestata?

source: Я не в курсе этой истории
it_it: Non sono a conoscenza di questa storia

source: День шоппинга?
it_it: Giornata dello shopping?

source: Тётя Кира приезжает?
it_it: Zia Kira sta arrivando?

source: А без Эрика сегодня никак?
it_it: E senza Eric oggi in alcun modo?

source: А как же шоппинг?
it_it: E lo shopping?

source: Ну, я не против
it_it: Beh, non mi dispiace

source: Может быть, наоборот?
it_it: Forse il contrario?
