Repository: WENIKL/BBAS
Catalog: game/*/*/dialogues/dinner.po
Languages: it_it

source: [Ann_01]Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. И бассейн я вижу чистый. Молодец, что взял на себя эту ответственность, мы все это ценим. А теперь давайте ужинать...[nointeract]
it_it: [Ann_01]Buon appetito a tutti. Sono contento, Max, che tu abbia comprato la spesa a tue spese. E vedo la piscina pulita. Complimenti per essersi assunto questa responsabilità, lo apprezziamo tutti. Ora ceniamo...[nointeract]

source: [Ann_01]Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. Хоть ответственности и немного, но она важна. А теперь давайте ужинать...[nointeract]
it_it: [Ann_01]Buon appetito a tutti. Sono contento, Max, che tu abbia comprato la spesa a tue spese. Anche se non c'è molta responsabilità, è importante. Ora ceniamo...[nointeract]

source: [Ann_01]Всем приятного аппетита. Я заметила с балкона, что бассейн почищен. Спасибо тебе, Макс, что заботишься о порядке, это меня радует. А теперь давайте ужинать...[nointeract]
it_it: [Ann_01]Buon appetito a tutti. Ho notato dal balcone che la piscina è stata pulita. Grazie, Max, per aver curato l'ordine, che mi rende felice. Ora ceniamo...[nointeract]

source: [Ann_00]Всем приятного аппетита. Сегодня что-то устала. Так что, давайте поужинаем в тишине...[nointeract]
it_it: [Ann_00]Buon appetito a tutti. Sono stanco di qualcosa oggi. Allora, ceniamo in silenzio...[nointeract]

source: [Ann_05]Спасибо за понимание, Макс! Ну, приступим...
it_it: [Ann_05]Grazie per la tua comprensione, Max! Bene, iniziamo...

source: [Max_00]Приятного аппетита!
it_it: [Max_00]Buon appetito!

source: [Ann_05]Да, всё в порядке, Макс. Спасибо, что спросил. Просто за день столько всего, что пора бы уже и отдохнуть...
it_it: [Ann_05]sì, va bene, Max. Grazie per avermelo chiesto. È solo che ci sono così tante cose in un giorno che è tempo di rilassarsi...

source: [Max_00]Понятно. Приятного аппетита!
it_it: [Max_00]comprensibile. Buon appetito!

source: [Ann_07]Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?
it_it: [Ann_07]sono contento che tutti abbiano potuto riunirsi oggi. Buon appetito a tutti! Bene, chi ha avuto un giorno?

source: [Alice_00]Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?
it_it: [Alice_00]mamma, sì, abbiamo tutto come al solito. Ci stai raccontando com'è il primo giorno lavorativo?

source: [Ann_00]Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице...[nointeract]
it_it: [Ann_00]sai, abbastanza buono. Un tale ufficio! Così importante. Ma sarò in grado di lavorare lì e persino pianificare di salire la scala della carriera...[nointeract]

source: [Ann_01]Что, Макс, с памятью проблемы? Может быть, попросить врача выписать тебе витамины? Я работаю в отделе развития, занимаюсь маркетингом.[nointeract]
it_it: [Ann_01]Cosa, Max, c'è un problema di memoria? Forse chiedi al tuo medico di prescriverti vitamine? Lavoro nel reparto sviluppo, mi faccio marketing.[nointeract]

source: [Ann_14]Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится...[nointeract]
it_it: [Ann_14]Questo è il problema. È una lunga strada da raggiungere con i mezzi pubblici. Ma penso che questo problema sarà risolto...[nointeract]

source: [Ann_07]Спасибо, Макс. Вы всё вопросы задаёте. Поели бы, хоть немного. Кстати, молодец Алиса, что приготовила ужин. Сама я бы ещё долго возилась.
it_it: [Ann_07]Grazie, Max. Tu fai tutte le domande. Ci mangeremmo, almeno un po'. A proposito, ben fatto Alice che ha cucinato la cena. Ci avrei scherzato io stesso per molto tempo.

source: [Alice_07]Не за что. Ты же сама меня научила всему, вот и пожинай плоды! Слушай, ну а кто у тебя начальник на работе?
it_it: [Alice_07]Non per niente. Mi hai insegnato tutto, quindi raccogli i benefici! Ascolta, chi è il tuo capo al lavoro?

source: [Ann_14]Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника...[nointeract]
it_it: [Ann_14]Beh, il mio capo immediato è un uomo grasso calvo che tutti odiano. Penso che sarà presto sostituito. Ma il capo del mio capo...[nointeract]

source: [Ann_01]Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит![nointeract]
it_it: [Ann_01]Eccolo - un uomo che è necessario! Immediatamente notato me, aiutato a capire i casi. E anche a casa consegnata! Forse mi darà anche un autista personale![nointeract]

source: [Ann_00]Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы...[nointeract]
it_it: [Ann_00]Perché mi sono innamorato subito? Forse è un gentiluomo che aiuta uno nuovo in un nuovo lavoro...[nointeract]

source: [Lisa_02]Макс! Мама давно ни с кем не общалась и если нашла себе босса начальника, то какой от этого может быть вред?[nointeract]
it_it: [Lisa_02]Max! La mamma non ha comunicato con nessuno per molto tempo e se ha trovato un capo capo, allora che male può fare?[nointeract]

source: [Lisa_01]Мне кажется, что если ссориться со своим боссом, то так и так могут уволить...
it_it: [Lisa_01]Mi sembra che se litighi con il tuo capo, puoi essere licenziato...

source: [Max_00]Тоже верно...
it_it: [Max_00]Anche questo è giusto...

source: [Lisa_03]Мам, похоже и он тебе нравится, да?
it_it: [Lisa_03]mamma, sembra che anche a te piaccia, giusto?

source: [Ann_07]Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю...
it_it: [Ann_07]Il suo nome è Eric. Il cognome non ti darà nulla, quindi non importa. Forse ti presenterò un giorno...

source: [Max_05]Значит, он тебе нравится...
it_it: [Max_05]Quindi ti piace...

source: [Ann_12]Я уже сказала, что он симпатичный молодой парень и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!
it_it: [Ann_12]ho già detto che è un bravo ragazzo e va bene... O non l'ha fatto? Non ti preoccupare. Smettila di interrogarmi, tutto si raffredda!

source: [Ann_07]Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?
it_it: [Ann_07]Oggi non è il mio primo giorno. Lisa andò anche in una nuova scuola. Raccontaci com'è andata per te?

source: [Lisa_01]Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!
it_it: [Lisa_01]Beh, la scuola è proprio lì, quasi dietro l'angolo. Le lezioni sono brevi, le lezioni sono poche. Ma insegnano in modo interessante, molto meglio che nella vecchia scuola. Penso che anche Max vorrebbe studiare qui!

source: [Ann_07]Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?
it_it: [Ann_07]Beh, che tipo di studenti? Fortunato con la classe? Hai gia fatto amicizia e fidanzate?

source: [Lisa_02]Да, познакомилась... с одной подружкой. Класс супер, всё хорошо, мам![nointeract]
it_it: [Lisa_02]sì, ho incontrato... con una ragazza. Super classe, tutto bene, mamma![nointeract]

source: [Lisa_12]Макс! Я же тебе по секрету рассказала...[nointeract]
it_it: [Lisa_12]Max! Te l'ho detto in segreto...[nointeract]

source: [Lisa_00]Не удивляйся потом, если твои секреты тоже окажутся... не секретами.
it_it: [Lisa_00]Non sorprenderti più tardi se anche i tuoi segreti si rivelano essere... non segreti.

source: [Ann_07]Лиза, так что там за подружка по имени Алекс?
it_it: [Ann_07]Lisa, quindi com'è la ragazza di nome Alex?

source: [Lisa_00]Ой, да обычная подружка...
it_it: [Lisa_00]Oh, sì, ragazza ordinaria...

source: [Alice_06]Кажется, у кого-то секреты...
it_it: [Alice_06]Sembra che qualcuno abbia dei segreti...

source: [Lisa_09]Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!
it_it: [Lisa_09]Beh, cosa sei, davvero. Beh, sì, ho incontrato un ragazzo. Il suo nome è Alex. Imparare insieme, seduti uno accanto all'altro!

source: [Max_01]Так бы сразу и сказала!
it_it: [Max_01]lo direi subito!

source: [Lisa_09]А я так и сказала! Всё. Больше ничего не спрашивайте!
it_it: [Lisa_09]E l'ho detto! Tutto. Non chiedere nient'altro!

source: [Ann_00]Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!
it_it: [Ann_00]Scusa, Lisa, non lo sapevo. Ho anche incontrato Eric il primo giorno. Non spetta a me giudicarti!

source: [Lisa_02]Да всё в порядке, мам. Просто, мы только познакомились, поболтали и улыбнулись друг другу, а всё выглядит так, как будто у меня уже есть парень...
it_it: [Lisa_02]sì, va bene, mamma. È solo che ci siamo appena incontrati, chiacchierati e sorrisi l'un l'altro, e sembra che io abbia già un fidanzato...

source: [Ann_07]Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?
it_it: [Ann_07]Anche questo è giusto... Quindi, va bene. Grazie a tutti per la cena. Lisa, è il tuo turno di lavare i piatti ora?

source: [Lisa_01]Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь...
it_it: [Lisa_01]sì, mamma. Ma se qualcuno mi aiuta... Ad esempio, Max, non mi arrenderò...

source: [Max_00]Может быть...
it_it: [Max_00]Forse...

source: [Ann_04]Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, не беспокоить![nointeract]
it_it: [Ann_04]Ok, capiscilo da solo. E vado a fare il bagno. Quindi, non preoccuparti![nointeract]

source: [Ann_04]Всем приятного аппетита. У кого какие новости? Рассказывайте...
it_it: [Ann_04]Buon appetito a tutti. Qualcuno ha qualche notizia? Raccontare...

source: [Max_04]У меня всё как всегда
it_it: [Max_04]ho tutto come sempre

source: [Alice_04]Ещё бы. Ты же дома всё время сидишь...[nointeract]
it_it: [Alice_04]Ancora. Sei sempre a casa...[nointeract]

source: [Alice_01]А я своим блогом занимаюсь. Вечерами. Иногда. Когда есть возможность...
it_it: [Alice_01]E sto facendo il mio blog. Serate. A volte. Quando c'è un'opportunità...

source: [Max_01]Всё с тобой ясно...
it_it: [Max_01]Tutto è chiaro con te...

source: [Lisa_01]Возможность? А что такое?
it_it: [Lisa_01]opportunità? E che cos'è?

source: [Alice_13]Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог...
it_it: [Alice_13]Lisa, ti ho detto che in quelle cose che mancavano, c'erano tutte le mie creme, vernici, di cui tenevo il mio blog di bellezza...

source: [Lisa_09]Ой, точно. Извини, я совсем забыла про это. Да, сочувствую...
it_it: [Lisa_09]Oh, esattamente. Mi dispiace, me ne sono completamente dimenticato. Sì, simpatizzo...

source: [Ann_01]Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась![nointeract]
it_it: [Ann_01]Blog di Bellezza... Oh, Alice, preferirei mettermi al lavoro! È tempo per te di agire, e tu dai un calcio all'aria. Mi sedevo e mi preparavo![nointeract]

source: [Ann_14]Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают...[nointeract]
it_it: [Ann_14]Beh, non lo so. Non abbiamo soldi extra, ma i bambini dotati possono sicuramente studiare gratuitamente. Vengono anche pagati extra per una borsa di studio...[nointeract]

source: [Alice_01]И ничего мне не лень. Просто, у нас денег нет для того, чтобы поступать...
it_it: [Alice_01]E non sono pigro. È solo che non abbiamo i soldi per farlo...

source: [Ann_00]Ну ты знаешь, иногда можно поступить и без денег, было бы желание. Одарённым детям ещё и стипендию доплачивают...[nointeract]
it_it: [Ann_00]Beh, sai, a volte puoi fare a meno dei soldi, ci sarebbe un desiderio. I bambini dotati sono anche pagati una borsa di studio...[nointeract]

source: [Alice_01]Да уж одарённее некоторых... У меня хотя бы блог есть. Кстати, на блогах можно заработать больше, чем на работе после нескольких лет учёбы![nointeract]
it_it: [Alice_01]Oh, più dotato di alcuni... Almeno ho un blog. A proposito, puoi guadagnare di più sui blog che al lavoro dopo diversi anni di studio![nointeract]

source: [Alice_04]Да, звезда. И я бы не отказалась от лишних денег. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы![nointeract]
it_it: [Alice_04]Sì, una stella. E non rorei i soldi extra. E seriamente, puoi guadagnare di più sui blog che sul lavoro dopo diversi anni di studio![nointeract]

source: [Alice_01]Очень смешно, Макс. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы![nointeract]
it_it: [Alice_01]Molto divertente, Max. E seriamente, puoi guadagnare di più sui blog che sul lavoro dopo diversi anni di studio![nointeract]

source: [Alice_13]Для тупых повторяю - у меня всё украли! Так что меня не трогать, я думаю и строю план![nointeract]
it_it: [Alice_13]Per gli stupidi ripeto - tutto mi è stato rubato! Quindi non toccarmi, penso e costruisci un piano![nointeract]

source: [Alice_13]Когда придумаю, тогда и поделюсь. Пока я только строю план.[nointeract]
it_it: [Alice_13]Quando me ne verrà in mente, allora lo condividerò. Finora, sto solo costruendo un piano.[nointeract]

source: [Alice_00]Кстати, ты уже предлагал свою помощь, если я не ошибаюсь... Или это было так, не серьёзно всё?
it_it: [Alice_00]A proposito, hai già offerto il tuo aiuto, se non sbaglio... O lo era, non seriamente?

source: [Max_09]А ты и правда прислушаешься к моим советам?
it_it: [Max_09]Ascolterai davvero il mio consiglio?

source: [Alice_13]Макс, я готова на любую помощь. У самой уже нет идей, если честно. Так что, да. Прислушаюсь...
it_it: [Alice_13]Max, sono pronto per qualsiasi aiuto. Non ha più idee, ad essere onesti. Quindi, sì. Ti ascolto...

source: [Max_03]Отлично. Тогда и правда помогу!
it_it: [Max_03]Ottimo. Allora ti aiuterò davvero!

source: [Alice_07]Зачем? Чтобы ты в очередной раз посмеялся? И, вообще, если ты такой умный, то вот ты и придумай что-нибудь. Я даже спасибо скажу. Честно говоря, я в депрессии...[nointeract]
it_it: [Alice_07]Perché? Per farti ridere di nuovo? E, in generale, se sei così intelligente, allora ti viene in mente qualcosa. Dirò anche grazie. Onestamente, sono depresso...[nointeract]

source: [Alice_07]Ну если честно, то да. Я думаю, что у меня даже депрессия развивается. Если появятся какие-то мысли, буду рада их услышать. Даже от тебя. А если что-то дельное предложишь, то и спасибо скажу...[nointeract]
it_it: [Alice_07]Beh, ad essere onesti, sì. Penso di sviluppare anche la depressione. Se ci sono dei pensieri, mi piacerebbe ascoltarli. Anche da te. E se offri qualcosa di sensato, allora ti dirò grazie...[nointeract]

source: [Ann_01]Ох, детишки. Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакие насекомые не заползали?
it_it: [Ann_01]Oh, ragazzi. Non capisco nulla di questi tuoi blog e non sono sicuro che tu debba passare il tuo tempo su di esso, ma lo capirai. Volevo chiedere, nessun insetto strisciava nella stanza di nessuno?

source: [Max_09]Нет вроде, а что?
it_it: [Max_09]No, ma cosa?

source: [Ann_00]Да я сегодня огромного паука видела... Даже не знала, что такие бывают...
it_it: [Ann_00]Sì, ho visto un ragno enorme oggi... Non sapevo nemmeno che ci sono tali...

source: [Alice_14]Что?! Здесь есть пауки?! Мама... я поехала обратно...[nointeract]
it_it: [Alice_14]Cosa?! Ci sono ragni qui?! Mummia... Sono tornato indietro...[nointeract]

source: [Lisa_02]Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала...
it_it: [Lisa_02]Max, l'hai dimenticato? L'anno scorso, un piccolo ragno ha strisciato su Alice in estate, quindi ha urlato per due ore! Sono corso e ho urlato...

source: [Max_02]Что-то такое было, вроде бы...
it_it: [Max_02]Qualcosa del genere era, come...

source: [Alice_02]Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет...
it_it: [Alice_02]sì, poco... Sì, era la dimensione di te! Odio i ragni. Chi li ha inventati. Almeno vai al polo nord. Spero che non ci siano...

source: [Max_03]Нам тебя будет нехватать...
it_it: [Max_03]Ci mancherai...

source: [Alice_01]А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее...
it_it: [Alice_01]Ma sai cosa, Max, non puoi aspettare! Non ho ancora visto un ragno, e forse sembrava solo a mia madre. Penserò di sì. È molto più calmo...

source: [Max_01]Ну, думай...
it_it: [Max_01]Beh, pensa...

source: [Ann_07]Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. я пойду немного поваляюсь в ванне...
it_it: [Ann_07]Va bene. Pensa a quello che vuoi e grazie a tutti per la cena. Andrò a sdraiarmi nella vasca per un po'...

source: [Max_04]Ага, спасибо.
it_it: [Max_04]sì, grazie.

source: [Ann_00]Всем приятного аппетита. Предлагаю поужинать. Есть у кого-то какие-то новости?
it_it: [Ann_00]Buon appetito a tutti. Suggerisco la cena. Qualcuno ha qualche notizia?

source: [Max_04]У нас всё как всегда. У тебя какие новости?
it_it: [Max_04]Abbiamo tutto come sempre. Che novità avete?

source: [Ann_05]Ой, у меня всё замечательно. Сегодня Эрик намекнул, что хочет меня перевести из моего отдела в свои личные ассистенты, представляете?[nointeract]
it_it: [Ann_05]Oh, sto andando alla grande. Oggi Eric ha lasciato intendere che voleva trasferirmi dal mio dipartimento ai suoi assistenti personali, potete immaginare?[nointeract]

source: [Alice_13]Макс, ну вот опять ты в своём репертуаре! Порадуйся за маму. Кроме того, наверняка, это ещё и прибавка к зарплате! Да, мам?
it_it: [Alice_13]Max, beh, eccoti di nuovo nel tuo repertorio! Rallegratevi per vostra madre. Inoltre, di sicuro, questo è anche un aumento di stipendio! Sì, mamma?

source: [Alice_07]Ух-ты! Это же здорово! Наверняка, тебе и зарплату повысят и теперь не придётся беспокоиться о доме. Да, мам?
it_it: [Alice_07]Wow! Fantastico! Sicuramente, tu e lo stipendio aumenterete e ora non dovete preoccuparvi della casa. Sì, mamma?

source: [Ann_05]Всё правильно, Алиса! У меня зарплата теперь будет даже больше, чем у текущего начальника. Того, лысого, о котором говорила...
it_it: [Ann_05]Esatto, Alice! Il mio stipendio sarà ora ancora più di quello dell'attuale capo. Quello calvo di cui parlavo...

source: [Max_00]И что будет входить в твои обязанности?
it_it: [Max_00]E quali saranno le tue responsabilità?

source: [Ann_14]Ну, я пока точно не знаю. Видимо, помогать с бумагами, может быть что-то ещё. Как дело дойдёт до повышения, я ознакомлюсь с должностными обязанностями, конечно...[nointeract]
it_it: [Ann_14]Beh, non lo so ancora con certezza. Apparentemente, aiuta con i documenti, forse qualcos'altro. Per quanto riguarda la promozione, farò conoscenza con i doveri ufficiali, ovviamente...[nointeract]

source: [Ann_01]Макс. Все подчинённые зависят от своего руководства, так или иначе. Это вполне нормально. Но на этой должности я буду ближе к самой верхушке и смогу многому научиться...
it_it: [Ann_01]Max. Tutti i subordinati dipendono dalla loro leadership, in un modo o nell'altro. Va bene. Ma in questa posizione, sarò più vicino alla cima e sarò in grado di imparare molto...

source: [Max_09]Ну да, в этом что-то есть...
it_it: [Max_09]sì, c'è qualcosa in questo...

source: [Ann_00]Спасибо, Макс, что ты меня понимаешь. Давайте сменим тему. Лиза, как у тебя в школе дела, как там твой Алекс поживает?
it_it: [Ann_00]Grazie, Max, perché mi capisci. Cambiamo argomento. Lisa, come stai a scuola, come sta il tuo Alex lì?

source: [Lisa_00]Он не мой. А вообще, всё хорошо. Спасибо, что спросили, но рассказывать нечего...[nointeract]
it_it: [Lisa_00]Non è mio. E in generale, tutto va bene. Grazie per avermelo chiesto, ma non c'è niente da dire...[nointeract]

source: [Lisa_12]Макс! Завязывай. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!
it_it: [Lisa_12]Max! Fermarsi. Cambiamo argomento. Quindi, domani shopping... Mamma! Mi sono ricordato. Ho bisogno di un costume da bagno. È semplicemente impossibile prendere il sole in questo, e non ne ho altri!

source: [Lisa_02]Спасибо, Макс. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!
it_it: [Lisa_02]Grazie, Max. Cambiamo argomento. Quindi, domani shopping... Mamma! Mi sono ricordato. Ho bisogno di un costume da bagno. È semplicemente impossibile prendere il sole in questo, e non ne ho altri!

source: [Ann_01]Ну вот, и тебе что-то нужно. Да, это повышение точно будет полезно для всех нас. Ну раз нужен купальник, то посмотрим. Обещать ничего не буду, но...
it_it: [Ann_01]Beh, hai bisogno di qualcosa. Sì, questo aumento sarà sicuramente vantaggioso per tutti noi. Bene, se hai bisogno di un costume da bagno, vedremo. Non prometto nulla, ma...

source: [Alice_13]Ага, Лизе купальник посмотрим, а мне платье для клуба, значит, нет? Я бы сегодня уже пошла, а так придётся ждать следующей пятницы... И то если купим...
it_it: [Alice_13]sì, lisa costume da bagno vedremo, e io sono un vestito per il club, quindi no? Ci andrei oggi, e dovrò aspettare fino a venerdì prossimo... E poi se compriamo...

source: [Ann_00]Алиса, я тебе уже говорила, что идея с коротким платьем для клубов мне не нравится. Но если будут деньги и попадётся приличное, то, возможно, купим...
it_it: [Ann_00]Alice, ti ho già detto che non mi piace l'idea di un abito corto per i club. Ma se ci sono soldi e ne ottiene uno decente, allora forse compreremo...

source: [Alice_00]Хорошо, мам. Но я на тебя надеюсь. Я просто сойду с ума, если никуда не буду выбираться, даже из такого... дома. Мне нужны друзья и подруги, а они любят клубы...[nointeract]
it_it: [Alice_00]Va bene, mamma. Ma spero per te. Sto solo per impazzire se non ne esco, anche da questo... A casa. Ho bisogno di amici e fidanzate, e loro amano i club...[nointeract]

source: [Alice_02]Очень смешно, Макс! Во-первых, тебя не пустят. Ростом не вышел. А во-вторых, с тобой я не пойду. Просто потому, что в клубы с братьями не ходят!
it_it: [Alice_02]Molto divertente, Max! Innanzitutto, non ti sarà permesso. La crescita non è venuta fuori. E in secondo luogo, non andrò con te. Semplicemente perché non vanno nei club con i loro fratelli!

source: [Max_11]Ну и ладно!
it_it: [Max_11]Va bene!

source: [Ann_01]Вижу, вы уже нашли общий язык? Ладно. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я пойду поваляюсь в ванне.
it_it: [Ann_01]vedo che hai già trovato un linguaggio comune? Ok. Penso che la cena sia finita. Grazie a tutti. Lisa, come sempre, lava i piatti, e io andrò a sdraiarmi nella vasca da bagno.

source: [Max_01]Ага, спасибо за ужин.
it_it: [Max_01]sì, grazie per la cena.

source: [Ann_05]Я рада, что все мы вместе сегодня смогли собраться. Наконец-то, все познакомились с Эриком!
it_it: [Ann_05]sono contento che oggi siamo stati tutti in grado di riunirci. Finalmente, tutti hanno incontrato Eric!

source: [Lisa_03]Да, Эрик классный! Кстати, это он мне и посоветовал тот купальник... Вот только мама не дала его купить...
it_it: [Lisa_03]sì, Eric è figo! A proposito, è stato lui a consigliarmi che il costume da bagno... Questo è solo che mia madre non gli ha permesso di comprare...

source: [Max_07]Какой купальник?
it_it: [Max_07]Quale costume da bagno?

source: [Lisa_02]Ну тот, дизайнерский какой-то. Он так хорошо на мне сидел. Эрик сказал, что идеально!
it_it: [Lisa_02]Beh, una specie di designer. Si è seduto così bene su di me. Eric ha detto perfetto!
