Repository: WENIKL/BBAS
Catalog: game/*/*/dialogues/dinner.po
Languages: it_it

source: [Eric_01]Да, купальник был отличный, но я уважаю решение Ани и понимаю, почему не стали покупать. Ну, нет, так нет...
it_it: [Eric_01]Sì, il costume da bagno è stato fantastico, ma rispetto la decisione di Ani e capisco perché non hanno comprato. Beh, no, non lo è...

source: [Ann_05]Спасибо, Эрик. Ты такой заботливый и внимательный...[nointeract]
it_it: [Ann_05]Grazie, Eric. Sei così premuroso e attento...[nointeract]

source: [Ann_13]Что такое, Макс? Что-то не свежее попалось?
it_it: [Ann_13]Che cos'è, Max? Qualcosa di non fresco catturato?

source: [Max_14]Да нет, всё в порядке...
it_it: [Max_14]Oh no, va bene...

source: [Lisa_09]Тем не менее, купальник мне всё ещё нужен. В закрытом я не могу загорать, а очень хочется...[nointeract]
it_it: [Lisa_09]Tuttavia, ho ancora bisogno di un costume da bagno. Nel chiuso non posso prendere il sole, ma voglio davvero...[nointeract]

source: [Lisa_13]Очень смешно, Макс. Загорай сам как хочешь, а мне нужен купальник!
it_it: [Lisa_13]Molto divertente, Max. Prendi il sole come vuoi e ho bisogno di un costume da bagno!

source: [Max_09]Ну, как хочешь. Моё дело предложить решение...
it_it: [Max_09]Beh, quello che vuoi. Sta a me proporre una soluzione...

source: [Eric_05]Лиза, я тебе обещаю, что если вместе поедем на шоппинг через неделю, я тебе куплю отличный купальник. Конечно, не дизайнерский, но красивый и такой, в котором сможешь загорать! Это будет мой подарок тебе.[nointeract]
it_it: [Eric_05]Lisa, ti prometto che se andremo a fare shopping insieme tra una settimana, ti comprerò un ottimo costume da bagno. Certo, non di design, ma bellissima e in cui si può prendere il sole! Questo sarà il mio dono per voi.[nointeract]

source: [Ann_14]Эрик, ну не стоит же её так баловать...
it_it: [Ann_14]Eric, beh, non viziarla così...

source: [Alice_02]Если что, то мне тоже ничего не купили...[nointeract]
it_it: [Alice_02]Semmai, non mi hanno comprato nulla...[nointeract]

source: [Eric_00]Точно, Алиса. Ты хотела какое-то платье, вроде бы... Верно?
it_it: [Eric_00]Esattamente, Alice. Volevi una specie di vestito, come... Fedelmente?

source: [Ann_01]По заднице она хотела! Платье ей нужно, чтобы по ночным клубам шастать, задом вилять. Я её хорошо знаю. Поэтому, я и была против...[nointeract]
it_it: [Ann_01]Sul che voleva! Ha bisogno di un vestito per andare in giro per i locali notturni, per scodinzolare all'indietro. La conosco bene. Ecco perché ero contrario...[nointeract]

source: [Eric_05]Ань, а ты бываешь строгая, как я погляжу... Мне кажется, тебе стоит Алисе разрешить ходить в клубы. К тому же, она почти взрослая...
it_it: [Eric_05]An, e tu sei severo, mentre guardo... Penso che dovresti lasciare che Alice vada nei club. Inoltre, è quasi un'adulta...

source: [Ann_12]Ну, Эрик, раз ты так считаешь, то конечно. Я и сама в её возрасте немного шалила...[nointeract]
it_it: [Ann_12]Beh, Eric, se la pensi così, ovviamente. Io stesso alla sua età ero un po' cattivo...[nointeract]

source: [Alice_07]Эрик! Я тебя обожаю! Тебе удалось переубедить маму! Это невероятно. Спасибо, тебе!!!
it_it: [Alice_07]Eric! Ti adoro! Sei riuscito a convincere tua madre! È incredibile. Grazie!!!

source: [Eric_05]Да не стоит, пустяки. А чтобы ваш семейный бюджет не просел, я сам подарю тебе платье для клуба, какое скажешь. Через неделю.[nointeract]
it_it: [Eric_05]Sì, non ne vale la pena, sciocchezze. E in modo che il tuo budget familiare non scivoli, ti darò un vestito per il club, come dici tu. Una settimana dopo.[nointeract]

source: [Ann_05]Эрик, ну не стоит, я и сама могу купить ей платье. Просто, переживаю...[nointeract]
it_it: [Ann_05]Eric, beh, non ne vale la pena, posso comprarle un vestito da solo. Solo, sono preoccupato...[nointeract]

source: [Alice_02]Спасибо, Эрик! Ты и правда лучший! Буду ждать следующей субботы!
it_it: [Alice_02]Grazie, Eric! Sei davvero il migliore! Aspetterò sabato prossimo!

source: [Ann_00]Так, ладно. Спасибо всем за ужин. Мы сейчас с Эриком уедем и вернусь завтра утром. Надеюсь, вопросов не возникнет, да? Алиса за старшую, а остальным - не шалите, хорошо?[nointeract]
it_it: [Ann_00]Va bene. Grazie a tutti per la cena. Eric e io partiremo ora e torneremo domani mattina. Spero che non ci siano domande, giusto? Alice per il più grande, e il resto - non essere cattivo, ok?[nointeract]

source: [Ann_02]Спасибо, Макс за пожелание, конечно. В общем, ведите себя хорошо тут.
it_it: [Ann_02]Grazie, Max per l'augurio, ovviamente. In generale, comportati bene qui.

source: [Max_01]Конечно!
it_it: [Max_01]Certo!

source: [Ann_05]Вот и молодцы. Давайте не ругайтесь, не ссорьтесь. Если что - звоните, я сразу приеду...
it_it: [Ann_05]Ben fatto. Non giuriamo, non litighiamo. Semmai - chiama, verrò subito...

source: [Max_04]Конечно!
it_it: [Max_04]Certo!

source: [Ann_14]Макс, твои глупые вопросы меня смущают. В общем, не теряйте, утром вернусь...
it_it: [Ann_14]Max, le tue stupide domande mi confondono. In generale, non perdere, al mattino tornerò...

source: [Max_00]Ладно, мам...
it_it: [Max_00]Va bene, mamma...

source: [Ann_04]Молодцы, что все собрались. Всем приятного аппетита!
it_it: [Ann_04]Ben fatto che tutti si siano riuniti. Buon appetito a tutti!

source: [Max_01]Приятного...
it_it: [Max_01]Piacevole...

source: [Lisa_01]А что, Эрик сегодня не у нас ночует? Ты вроде говорила, что вы часто будете видеться?
it_it: [Lisa_01]E cosa, Eric non passa la notte con noi oggi? Hai detto che ti saresti visto spesso?

source: [Max_00]Куда уж чаще...
it_it: [Max_00]Molto più spesso...

source: [Ann_00]Нет, Лиза, хорошего помаленьку... Эрик приедет завтра вечером на ужин и останется у нас с ночевой...[nointeract]
it_it: [Ann_00]No, Lisa, brava a poco a poco... Eric verrà a cena domani sera e rimarrà con noi durante la notte...[nointeract]

source: [Ann_14]Макс, ну что за вопросы. Ты же не маленький, вроде бы. Должен всё понимать...
it_it: [Ann_14]Max, beh, quali domande. Non sei piccolo, come. Devo capire tutto...

source: [Max_00]Да я шучу...
it_it: [Max_00]sì, sto scherzando...

source: [Alice_02]Да уж, Макс. Шуточки у тебя просто "отличные"! А мне вот Эрик понравился. Солидный, умный, ответственный мужчина. Маме именно такой и нужен, мне кажется...
it_it: [Alice_02]Sì, Max. Le tue battute sono semplicemente "fantastiche"! E mi piaceva Eric. Uomo solido, intelligente, responsabile. La mamma ha bisogno proprio di questo, penso...

source: [Ann_06]Ого. Значит, тебе понравился Эрик? Я рада...[nointeract]
it_it: [Ann_06]Ogo. Quindi ti è piaciuto Eric? Sono contento...[nointeract]

source: [Alice_07]Ну вот, мы же тебе говорили, что он нормальный, а ты всё ворчал. Вот увидишь, маме именно он и нужен был всё это время!
it_it: [Alice_07]Beh, ti abbiamo detto che era normale, e tu eri brontolato. Vedrai, la mamma aveva bisogno di lui per tutto questo tempo!

source: [Alice_05]Макс, а ты всё ещё придурок... Эрик отлично подходит маме! Он сильный, умный, ответственный, солидный такой и при деньгах. Маме именно такой и нужен!
it_it: [Alice_05]Max, e sei ancora un... Eric è perfetto per la mamma! È forte, intelligente, responsabile, solido e con i soldi. La mamma ha bisogno proprio di questo!

source: [Ann_01]Ясно. Ты его всё ещё недолюбливаешь, да?[nointeract]
it_it: [Ann_01]Cancella. Non ti piace ancora, giusto?[nointeract]

source: [Alice_06]А тебя за что любить? За то что ты такой... Макс? Я даже не знаю... Этой семье нужен мужчина. А Эрик - он сильный, красивый, умный... Как раз то, что нужно маме!
it_it: [Alice_06]E per cosa amarti? Per essere così... Max? Non lo so nemmeno... Questa famiglia ha bisogno di un uomo. Ed Eric - è forte, bello, intelligente... Proprio quello di cui la mamma ha bisogno!

source: [Alice_05]Ого! Макс выразил своё авторитетное мнение? Абалдеть! Как был придурком, так и остался. Этой семье нужен сильный мужчина. Эрик именно такой. А ещё он умный и симпатичный. Думаю, маме давно именно его и не хватало...
it_it: [Alice_05]'s ow! Max ha espresso la sua autorevole opinione? Abaldet! Dato che era un, è rimasto. Questa famiglia ha bisogno di un uomo forte. Eric è proprio questo. Ed è intelligente e carino. Penso che a mia madre mancò per molto tempo...

source: [Ann_07]Спасибо, Алиса, что ты так обо мне заботишься. Да, я тоже думаю, что именно Эрика я и ждала всё это время. Честно говоря, не ожидала даже, что такие мужчины бывают... Но давайте сменим тему. Лизе завтра в школу. Ты готова?
it_it: [Ann_07]Grazie, Alice, per esserti presa cura di me così tanto. Sì, penso anche che sia quello che ho aspettato Eric per tutto questo tempo. Onestamente, non mi aspettavo nemmeno che tali uomini siano... Ma cambiamo argomento. Lisa è a scuola domani. Sei pronto?

source: [Lisa_01]Ну, ещё нужно сделать кое-что и да, буду готова. Не переживай, мам...
it_it: [Lisa_01]Beh, c'è ancora qualcosa da fare e sì, sarò pronto. Non ti preoccupare, mamma...

source: [Ann_01]Ну не знаю, Лиза. Я всегда преживаю. К тому же, требования в этой школе намного выше, чем в прошлой. Но это не даёт тебе права учиться плохо. Ты меня поняла?
it_it: [Ann_01]Beh, non lo so, Lisa. Sono sempre pre-vivace. Inoltre, i requisiti in questa scuola sono molto più alti rispetto al passato. Ma questo non ti dà il diritto di studiare male. Mi hai capito?

source: [Lisa_00]Да, мам... Я постараюсь. Сделаю всё, что смогу...
it_it: [Lisa_00]sì, mamma... Ci proverò. Farò il massimo che posso...

source: [Max_04]А я, если что, помогу...
it_it: [Max_04]E io, semmai, aiuterò...

source: [Ann_05]Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна...
it_it: [Ann_05]Ben fatto sei con me! Ok, grazie mille a tutti per la cena. È stato bello chattare con te. E ora sto aspettando, come sempre, un bagno...

source: [Max_01]Ага, всем спасибо...
it_it: [Max_01]sì, grazie a tutti...

source: [Ann_04]Всем добрый вечер и приятного аппетита! Эрик, мы очень рады, что ты смог сегодня к нам присоединиться![nointeract]
it_it: [Ann_04]Buonasera e buon appetito a tutti! Eric, siamo così felici che tu sia stato in grado di unirti a noi oggi![nointeract]

source: [Eric_02]Макс, у нас с тобой какие-то проблемы? Может быть, расскажешь, чем я тебе не нравлюсь?[nointeract]
it_it: [Eric_02]Max, tu ed io abbiamo qualche problema? Forse dimmi perché non ti piaccio?[nointeract]

source: [Ann_01]Макс, я тебя не так воспитывала. Будь чуточку дружелюбнее, пожалуйста...
it_it: [Ann_01]Max, non ti ho cresciuto in quel modo. Sii un po' più amichevole, per favore...

source: [Ann_05]Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью...
it_it: [Ann_05]Ecco la cosa! Sì, ti capisco, Max. Ma non preoccuparti e meglio essere felice per me. Sono molto contento di aver incontrato Eric, un vero uomo e vorrei davvero che tu lo accettassi in famiglia...

source: [Max_00]Хорошо, мам...
it_it: [Max_00]Va bene, mamma...

source: [Ann_00]Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!
it_it: [Ann_00]Max! Hai iniziato a comportarti in modo troppo aggressivo. Forse sono gli ormoni, o forse hai sentito una sorta di minaccia da eric. Ma vi assicuro, non ne vale la pena. Eric è molto bravo, lo otterrai da solo!

source: [Max_00]Как скажешь, мам...
it_it: [Max_00]Come dici tu, mamma...

source: [Eric_02]Макс, мне показалось, или я тебе не очень нравлюсь?[nointeract]
it_it: [Eric_02]Max, ho pensato, o non ti piaccio davvero?[nointeract]

source: [Ann_01]Вот видишь, Эрик, а ты переживал. Макс просто не сразу принимает новых людей, но как видишь, это не проблема. Да, Макс?
it_it: [Ann_01]Vedi, Eric, ed eri preoccupato. Max semplicemente non accetta immediatamente nuove persone, ma come puoi vedere, non è un problema. Sì, Max?

source: [Max_00]Да, мам...
it_it: [Max_00]sì, mamma...

source: [Ann_07]Вот и замечательно. Теперь я хотела бы рассказать об одной идее Эрика. Я и сама о подобном задумывалась, но он озвучил мои мысли. Эрик, может быть ты и расскажешь?
it_it: [Ann_07]È fantastico. Ora vorrei parlare di una delle idee di Eric. Ci ho pensato io stesso, ma lui ha espresso i miei pensieri. Eric, forse puoi dirlo?

source: [Max_00]Какая ещё идея?
it_it: [Max_00]Quale altra idea?

source: [Eric_05]Конечно, Макс ещё не совсем мужчина, но он уже в подходящем возрасте для специального подросткового лагеря...
it_it: [Eric_05]Certo, Max non è ancora un uomo, ma è già all'età giusta per un campo speciale per adolescenti...

source: [Max_09]Чего чего? Какого ещё лагеря?!
it_it: [Max_09]cosa? Quale altro campo?!

source: [Eric_01]Военного. В этом лагере подготавливают детей твоего возраста к службе в армии. Это не значит, что ты обязан будешь идти служить, но тебя к этом подготовят и ты сам решишь, нравится тебе этот путь или нет...
it_it: [Eric_01]militare. In questo campo, i bambini della tua età sono preparati per il servizio militare. Questo non significa che dovrai andare a servire, ma sarai preparato per questo e deciderai da solo se ti piace questo percorso o no...

source: [Max_08]Стоп. А если я уже знаю, что не хочу?
it_it: [Max_08]Fermati. Cosa succede se so già che non voglio?

source: [Eric_05]Как ты можешь это знать заранее? Ты же не пробовал! Там готовят настоящих будущих мужчин. Дисциплина, физическая подготовка, субординация. Знакомые слова?
it_it: [Eric_05]Come puoi saperlo in anticipo? Non ci hai provato! Preparano veri uomini futuri. Disciplina, allenamento fisico, subordinazione. Suona familiare?

source: [Max_09]Нет, но они мне не нравятся!
it_it: [Max_09]No, ma non mi piacciono!

source: [Eric_02]А зря. Хотя ваша мама и воспитала вас очень хорошо, ну некоторых точно. Но она воспитывала одна, а для того, чтобы мальчик стал настоящим мужчиной, нужно строгое, мужское воспитание. Вот в этом лагере его можно получить.
it_it: [Eric_02]E invano. Anche se tua madre ti ha cresciuto molto bene, beh, alcuni di sicuro. Ma è cresciuta da sola, e affinché il ragazzo diventi un vero uomo, hai bisogno di un'educazione rigorosa e maschile. Ecco dove puoi ottenerlo.

source: [Max_15]Что-то хрень какая-то, эта ваша идея...
it_it: [Max_15]Qualcosa di merda, questa è la tua idea...

source: [Ann_01]Макс, что за слова! Ты всем своим видом доказываешь, что Эрик был прав. Тебе и правда не помешает набраться немного дисциплины. Конечно, я бы не хотела, чтобы ты пошёл в армию, но как минимум пусть тебе дадут все необходимые навыки и знания...
it_it: [Ann_01]Max, che parole! Stai dimostrando con tutto il tuo aspetto che Eric aveva ragione. Non fa davvero male acquisire un po 'di disciplina. Certo, non vorrei che tu entrassi nell'esercito, ma almeno lascia che ti diano tutte le abilità e le conoscenze necessarie...

source: [Max_08]Я против.
it_it: [Max_08]sono contrario.

source: [Eric_01]Ну, как я и ожидал... И как же ты станешь настоящим мужчиной? Драться ты не умеешь, наверняка. Физическая подготовка? Ты зарядку хотя бы делаешь? Про дисциплину, вообще, молчу...
it_it: [Eric_01]Beh, come mi aspettavo... E come diventerai un vero uomo? Non puoi combattere, di sicuro. Forma fisica? Fai almeno la ricarica? A proposito di disciplina, in generale, taccio...

source: [Max_16]Я уже мужик!
it_it: [Max_16]sono già un uomo!

source: [Eric_05]О да. Ну, посмотрим. Я ещё всё выясню про этот лагерь, когда у них ближайший набор, а в твоих силах пока есть время, доказать поступками, что ты уже мужик и не нуждаешься в этом лагере. Всё в твоих руках...
it_it: [Eric_05]Oh sì. Bene, vedremo. Scoprirò di più su questo campo, quando avranno il set più vicino, e avrai ancora tempo per dimostrare con le azioni che sei già un uomo e non hai bisogno di questo campo. Tutto è nelle tue mani...

source: [Max_09]И кто будет решать - в лагерь меня или пока не надо?
it_it: [Max_09]E chi deciderà se devo ancora andare al campo o no?

source: [Ann_01]Решать буду я. Не могу сказать, что у меня есть серьёзные претензии к твоему поведению в данный момент, но иногда ты перегибаешь палку. Так что, я дам тебе время себя проявить. Если не будешь испытывать моего терпения, то повременим с этим лагерем. Ну а если я пойму, что пора, то уж извини...
it_it: [Ann_01]deciderò. Non posso dire di avere serie lamentele sul tuo comportamento in questo momento, ma a volte vai troppo oltre. Quindi, ti darò il tempo di metterti alla prova. Se non mettete alla prova la mia pazienza, aspetteremo con questo campo. Beh, se so che è ora, mi dispiace...

source: [Max_14]Я понял. Буду вести тебя хорошо...
it_it: [Max_14]ho capito. Ti condurrò bene...

source: [Ann_04]Вот и молодец, Макс. А тебе, Эрик, спасибо за этот совет. Теперь хотя бы будет какой-то способ воздействовать. А то порка не даёт того эффекта, на который я привыкла рассчитывать...[nointeract]
it_it: [Ann_04]Ben fatto, Max. E a te, Eric, grazie per questo consiglio. Ora almeno ci sarà un modo per influenzare. E poi la sculacciata non dà l'effetto che mi aspettavo...[nointeract]

source: [Eric_09]Да? Странно. Обычно она всегда помогает. Хотя, мне кажется, что ты делаешь это не так. Вот скажи, ты же стараешься просто шлёпать как можно сильнее, думая, что это всё что требуется, верно?
it_it: [Eric_09]sì? Stranamente. Di solito aiuta sempre. Anche se, penso che non lo stai facendo in questo modo. Dimmi, cerchi di sculacciare il più forte possibile, pensando che sia tutto ciò che serve, giusto?

source: [Max_07]Может, сменим тему? Мне эта что-то не нравится...
it_it: [Max_07]Forse cambieremo argomento? Non mi piace questo qualcosa...

source: [Ann_14]Ну, да... Потом вся ладошка болит... А разве я делаю это не так? Или в чём хитрость?
it_it: [Ann_14]Beh, sì... Poi tutto il palmo fa male... Non è quello che sto facendo? O qual è il trucco?

source: [Max_09]Определённо, мне это всё не нравится...
it_it: [Max_09]Sicuramente, non mi piace...

source: [Eric_02]Гораздо больший эффект оказывает окружение и условия, при которых происходит наказание. Я тебе потом обо всём подробно расскажу. Думаю, пока дети не готовы об этом услышать, тем более вот так за ужином...
it_it: [Eric_02]Effetto molto maggiore è esercitato dall'ambiente e dalle condizioni in cui si verifica la punizione. Ti dirò di più su tutto più tardi. Penso che fino a quando i bambini non sono pronti a sentirne parlare, soprattutto così a cena...

source: [Max_08]Точно, это всё дурно пахнет...
it_it: [Max_08]Esatto, tutto ha un cattivo odore...

source: [Ann_05]Хорошо, Эрик. Будет очень интересно узнать о правильной методике наказания. Ты такой умный, всё по полочкам раскладываешь... И где ты был всю мою жизнь...
it_it: [Ann_05]Va bene, Eric. Sarà molto interessante conoscere il metodo corretto di punizione. Sei così intelligente, metti tutto sugli scaffali... E dove sei stato per tutta la vita...

source: [Max_00]Да завязывайте, уже!
it_it: [Max_00]Sì, legare, già!

source: [Ann_01]Вот Макс в очередной раз доказал, что моё воспитание недостаточно строгое... Ладно. Вижу, все уже закончили ужин. Всем больше спасибо, я пойду приму душ или, может быть, ванну...
it_it: [Ann_01]Here's Max ha dimostrato ancora una volta che la mia educazione non è abbastanza severa... Ok. Vedo che tutti hanno già finito di cenare. Grazie a tutti di più, andrò a fare una doccia o magari un bagno...

source: [Max_00]Спасибо за ужин...
it_it: [Max_00]Grazie per la cena...

source: [Ann_04]Всем добрый вечер и приятного аппетита! Сегодня мы с Эриком снова уедем, вернусь завтра. Но вы уже привыкли к этому, правда?
it_it: [Ann_04]Buonasera e buon appetito a tutti! Eric e io ripartiremo oggi, tornerò domani. Ma ci sei abituato, giusto?

source: [Alice_03]Конечно, езжайте, развеятесь хоть...
it_it: [Alice_03]Certo, vai, rilassati almeno...

source: [Max_01]Это ты так рада из-за платья?
it_it: [Max_01]Sei così felice dell'abito?

source: [Alice_02]Макс! Из-за платья я в восторге! Да и за маму рада, что отдохнут от работы...
it_it: [Alice_02]Max! A causa del vestito, sono entusiasta! E per mia madre sono contento che si prenderanno una pausa dal lavoro...

source: [Lisa_02]А ты сразу в клуб, да?
it_it: [Lisa_02]E vai direttamente al club, giusto?

source: [Max_04]Вот-вот...
it_it: [Max_04]sta per...

source: [Ann_01]Алиса, это правда? Ты сегодня в клуб собралась?
it_it: [Ann_01]Alice, è vero? Sei nel club oggi?

source: [Alice_02]Мам, нет конечно. Я в пятницу вечером с подругой пойду. Могла бы и сегодня, раз есть теперь в чём идти, но...
it_it: [Alice_02]mamma, certo che no. Andrò con un amico venerdì sera. Potrebbe essere oggi, dato che ora c'è qualcosa da fare, ma...

source: [Ann_04]Лучше бы делом занялась. На курсы подготовительные пошла бы, может быть, и поступить смогла бы куда-то...
it_it: [Ann_04]preferirei mettermi al lavoro. Sarei andato ai corsi di preparazione, forse avrei potuto iscrivermi da qualche parte...

source: [Eric_02]А что, Алиса, отличная идея. Если проблема с деньгами какая-то, то это не проблема, я помогу и даже организую всё...
it_it: [Eric_02]E cosa, Alice, grande idea. Se c'è qualche problema con i soldi, allora questo non è un problema, aiuterò e persino organizzerò tutto...

source: [Ann_05]Эрик, ну что ты! Мы сами справимся. Особенно, когда ты меня так... повысил. К тому же, пусть своим умом поступает, а не нашими кошельками...
it_it: [Ann_05]Eric, cosa sei! Possiamo farlo da soli. Soprattutto quando sei così... Alzato. Inoltre, lascialo agire con la sua mente, e non con i nostri portafogli...

source: [Lisa_01]А у тебя, Эрик, есть высшее образование?
it_it: [Lisa_01]Tu, Eric, hai una laurea?

source: [Eric_05]Лиза, что за глупый вопрос. Конечно! В нашем мире без этого ни за что не удалось бы занять такую высокую должность в компании. Да и в жизни без образования пробиваются только единицы...[nointeract]
it_it: [Eric_05]Lisa, che domanda stupida. Naturalmente,! Nel nostro mondo, senza questo, non sarebbe mai stato possibile occupare una posizione così alta in azienda. E nella vita senza istruzione, solo pochi si fanno strada attraverso...[nointeract]

source: [Ann_01]Да, Эрик полностью прав. А ты, Макс, даже школу бросил. Прежде, чем думать о высшем образовании, неплохо было бы закончить среднее. Как считаешь?[nointeract]
it_it: [Ann_01]sì, Eric ha assolutamente ragione. E tu, Max, hai persino abbandonato la scuola. Prima di pensare all'istruzione superiore, sarebbe una buona idea finire il secondario. Che ne pensi?[nointeract]

source: [Eric_01]Ну, тогда у тебя одна дорога. В тот самый военный лагерь. Ну или какой-то другой. И это хорошо. Тебя подготовят, натренируют, научат дисциплине и субординации. Станешь настоящим мужиком!
it_it: [Eric_01]Bene, allora hai una strada. A quel campo militare. O qualcos'altro. E questa è una buona cosa. Sarai preparato, addestrato, insegnato disciplina e subordinazione. Diventerai un vero uomo!

source: [Eric_03]Ты знаешь, думать нужно быстрее. Потому-что выбор у тебя либо школа, либо военный лагерь, а потом и армия... Я бы выбрал армию на твоём месте, но с твоими физическими данными...
it_it: [Eric_03]Sai, devi pensare più velocemente. Perché la scelta che hai è una scuola o un campo militare, e poi l'esercito... Sceglierei un esercito al tuo posto, ma con i tuoi dati fisici...

source: [Max_09]А что с моими данными?
it_it: [Max_09]E i miei dati?

source: [Eric_01]Ну, они не очень. Хотя, тебя подготовят, натренеруют. А главное - научат дисциплине и субординации. Мама за тебя порадуется, когда увидит, что мужиком стал!
it_it: [Eric_01]Beh, non sono molto buoni. Anche se, sarai preparato, addestrato. E, soprattutto, insegna la disciplina e la subordinazione. La mamma sarà felice per te quando vedrà che è diventato un uomo!

source: [Max_15]Да я уже мужик!
it_it: [Max_15]Sì, sono un uomo!
