Repository: WENIKL/BBAS
Catalog: game/*/*/core/core.po
Languages: it_it

source: [Max_00]Я слишком устал. Надо бы вздремнуть...
it_it: [Max_00]sono troppo stanco. Dovrei fare un pisolino...

source: [Max_19]Теперь можно спокойно спать и ничего больше...
it_it: [Max_19]Ora puoi dormire sonni tranquilli e niente di più...

source: [Max_09]Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...[nointeract]
it_it: [Max_09]penso che guardare le telecamere ora non sia l'idea migliore. Non c'era abbastanza per Lisa per notare qualcosa... Forse dovresti andare in veranda? Non dovrebbe esserci nessuno lì ora...[nointeract]

source: [Max_09]Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.
it_it: [Max_09]Lisa è nella stanza in questo momento... E sulla veranda il posto è occupato! È meglio non correre rischi e aspettare con la visione delle telecamere.

source: [Max_09]Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...[nointeract]
it_it: [Max_09]Meglio vedere le telecamere altrove! Non è bastato a Lisa notare qualcosa...[nointeract]

source: [Max_09]Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...[nointeract]
it_it: [Max_09]Forse non dovresti guardare le telecamere ora. Lisa potrebbe svegliarsi e notare quello che sto facendo... Forse dovresti andare in veranda? Non dovrebbe esserci nessuno lì ora...[nointeract]

source: [Max_09]Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...[nointeract]
it_it: [Max_09]Meglio vedere le telecamere altrove! Lisa potrebbe svegliarsi e notare quello che sto facendo...[nointeract]

source: [Max_00]Сейчас здесь ничего не происходит.
it_it: [Max_00]Qui non sta succedendo nulla in questo momento.

source: [Max_01]{i}( Так, фотокамеру я заказал, осталось дождаться доставки... ){/i}
it_it: [Max_01]{i}( Quindi, ho ordinato la macchina fotografica, resta da aspettare la consegna ... ) {/i}

source: [Max_07]{i}( Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс... ){/i}
it_it: [Max_07]{i}(mi chiedo in che cosa verrà fotografata zia Kira dai vestiti? Ne ha bisogno per un portfolio... Quindi forse dovrei comprare qualcosa di sexy per lei?! Ad esempio, una camicia da notte più franca! Questo andrà solo a me come un vantaggio ...) {/i}

source: В интернет-магазине доступен новый товар.
it_it: Un nuovo prodotto è disponibile nel negozio online.

source: {i}идти на веранду{/i}
it_it: {i}vai in veranda{/i}

source: {i}не сейчас{/i}
it_it: {i}non ora{/i}
