Repository: WENIKL/BBAS
Catalog: game/*/Arabic/02init.po
Languages: ar_sa

source: {color=#E59400}{i}Убеждение не удалось!{/i}{/color}
ar_sa: فشل {color=#E59400}{i}Persuasion! {/i} {/اللون}

source: {color=#00FF00}{i}Убеждение удалось!{/i}{/color}
ar_sa: نجح {اللون = #00FF00}{i}الإقناع! {/i} {/اللون}

source: {color=#00FF00}{i}Вы остались незамеченным!{/i}{/color}
ar_sa: {لون = #00FF00}{i}ذهبت دون أن يلاحظها أحد! {/i} {/اللون}

source: {color=#E59400}{i}Вас заметили!{/i}{/color}
ar_sa: {لون = #E59400}{i}لاحظته! {/i} {/اللون}

source: {color=#E59400}{i}Слишком рискованно!{/i}{/color}
ar_sa: {لون = #E59400}{i}محفوف بالمخاطر جدا! {/i} {/اللون}

source: {color=#00FF00}{i}Алисе понравился массаж!{/i}{/color}
ar_sa: {اللون = #00FF00}{i}أليس أحب التدليك! {/i} {/اللون}

source: {color=#E59400}{i}Алисе не понравился массаж!{/i}{/color}
ar_sa: {اللون = #E59400}{i}أليس لم يعجبها التدليك! {/i} {/اللون}

source: {color=#00FF00}{i}Лизе понравился массаж!{/i}{/color}
ar_sa: {اللون = #00FF00}{i}أليس أحب التدليك! {/i} {/اللون}

source: {color=#E59400}{i}Лизе не понравился массаж!{/i}{/color}
ar_sa: {اللون = #E59400}{i}أليس لم يعجبها التدليك! {/i} {/اللون}

source: {color=#00FF00}{i}Маме понравился массаж!{/i}{/color}
ar_sa: {اللون = #00FF00}{i}أليس أحب التدليك! {/i} {/اللون}

source: {color=#E59400}{i}Маме не понравился массаж!{/i}{/color}
ar_sa: {اللون = #E59400}{i}أليس لم يعجبها التدليك! {/i} {/اللون}

source: {color=#00FF00}{i}Получилось!{/i}{/color}
ar_sa: {لون = #00FF00}{i}نجح! {/i} {/اللون}

source: {color=#E59400}{i}Не получилось!{/i}{/color}
ar_sa: {لون = #00FF00}{i}نجح! {/i} {/اللون}

source: {color=#00FF00}{i}Удалось сдержаться{/i}{/color}
ar_sa: {اللون=#00FF00}{i}تمكنت من الاحتفاظ ب {/i}{/color}

source: {color=#E59400}{i}Сдержаться не удалось{/i}{/color}
ar_sa: فشل {color=#E59400}{i}Persuasion! {/i} {/اللون}

source: {color=#00FF00}{i}Лизе понравился поцелуй!{/i}{/color}
ar_sa: {اللون = #00FF00}{i}أليس أحب التدليك! {/i} {/اللون}

source: {color=#E59400}{i}Лизе не понравился поцелуй!{/i}{/color}
ar_sa: {اللون = #E59400}{i}ليزا لم يحب قبلة! {/i} {/اللون}

source: {color=#00FF00}{i}Ей нравится!{/i}{/color}
ar_sa: {لون = #00FF00}{i}نجح! {/i} {/اللون}

source: {color=#E59400}{i}Ей не нравится!{/i}{/color}
ar_sa: {لون = #00FF00}{i}نجح! {/i} {/اللون}

source: ВС
ar_sa: الأحد

source: ВОСКРЕСЕНЬЕ
ar_sa: الأحد

source: ПН
ar_sa: الإثـ

source: ПОНЕДЕЛЬНИК
ar_sa: الاثنين

source: ВТ
ar_sa: الثلا

source: ВТОРНИК
ar_sa: الثلاثاء

source: СР
ar_sa: الأربـ

source: СРЕДА
ar_sa: الأربعاء

source: ЧТ
ar_sa: الخميس

source: ЧЕТВЕРГ
ar_sa: الخميس

source: ПТ
ar_sa: الجمـ

source: ПЯТНИЦА
ar_sa: الجمعة

source: СБ
ar_sa: السبت

source: СУББОТА
ar_sa: يوم السبت

source: Управление
ar_sa: ضوابط

source: В данной игре предусмотрено управление с помощью клавиатуры. Вы можете сохраняться в любой момент. Быстрые клавиши по-умолчанию: F5 - сохранить, F8 - загрузить. Кроме того, во время диалогов работают клавиши 1... 9 для различных вариантов ответов. Если вариант всего один, можно нажимать клавишу [[Space]. Для переключения между комнатами можно воспользоваться клавишами 1... 7. Отключить интерфейс можно клавишами [[ ` ], [[ h ] или нажав среднюю клавишу мыши. Это очень удобно, если область диалогов скрывает интересную часть изображения...
ar_sa: توفر هذه اللعبة التحكم في لوحة المفاتيح. يمكنك التوفير في أي وقت. اختصارات لوحة المفاتيح الافتراضية: F5 - حفظ، F8 - تحميل. بالإضافة إلى ذلك ، خلال الحوارات ، و1... 9 لخيارات الإجابة المختلفة. إذا كان هناك خيار واحد فقط، يمكنك الضغط على مفتاح [[Space]. للتبديل بين الغرف، يمكنك استخدام مفاتيح 1 ... 7. يمكنك تعطيل الواجهة عن طريق الضغط على [] ] ، [[ ح ] أو عن طريق الضغط على زر الماوس الأوسط. وهذا أمر مريح للغاية إذا كانت منطقة الحوار تخفي جزءا مثيرا للاهتمام من الصورة...

source: Возможности
ar_sa: الميزة

source: В процессе игры, во время диалогов и других действий, вы можете открыть для себя новые "возможности". Их механика немного похожа на "задания" или "квесты" из других игр, но есть некоторые отличия. "Возможности" могут открывать доступ к скрытым событиям или покупкам в интернет-магазине, к новым опциям в ноутбуке или действиям в некоторых комнатах. Читайте внимательно описание каждой "возможности" и вы ничего не упустите!
ar_sa: خلال المباراة، وخلال الحوارات وغيرها من الإجراءات، يمكنك اكتشاف "فرص" جديدة. الميكانيكا هي مشابهة قليلا إلى "أسئلة" أو "أسئلة" من الألعاب الأخرى، ولكن هناك بعض الاختلافات. "الميزات" يمكن فتح الوصول إلى الأحداث الخفية أو عمليات الشراء في المتجر على الانترنت، إلى خيارات جديدة في الكمبيوتر المحمول أو الإجراءات في بعض الغرف. قراءة بعناية وصف كل "فرصة" وأنت لن تفوت أي شيء!

source: Настроение
ar_sa: المزاج

source: Различные действия или фразы, сказанные Максом, могут вызывать соответствующую реакцию в виде смены настроения персонажа. Если у персонажа плохое настроение, он может отказаться с вами обсуждать некоторые темы. Постепенно, каждый час, настроение плавно стремится к нейтральному состоянию. Однако, если настроение очень плохое, оно будет долго восстанавливаться. Чтобы поднять настроение, можно подарить то, что нужно именно этому персонажу или же просто извиниться. А иногда и правильное слово во время разговора может значительно улучшить настроение.
ar_sa: يمكن أن تؤدي الإجراءات أو العبارات المختلفة التي قالها Max إلى رد فعل مقابل في شكل تغيير في مزاج الشخصية. إذا كانت الشخصية في مزاج سيء، فقد يرفض مناقشة بعض الموضوعات معك. تدريجيا، كل ساعة، والمزاج يميل بسلاسة إلى حالة محايدة. ومع ذلك، إذا كان المزاج سيئا للغاية، وسوف يستغرق وقتا طويلا للتعافي. أن يهتف، يمكنك إعطاء ما تحتاجه لهذه الشخصية بالذات أو الاعتذار فقط. وفي بعض الأحيان الكلمة الصحيحة خلال محادثة يمكن أن تحسن المزاج بشكل كبير.

source: Шоу
ar_sa: تظهر

source: Скрытые камеры могут быть основным источником дохода. Чем больше аудитория, тем больше людей, готовых платить за просмотр. Увеличить аудиторию можно с помощью рекламы. Если на камерах не происходит ничего интересного - аудитория падает. Если в кадр попадают пикантные моменты, аудитория растёт. Если у вас есть сайт, вы можете зарабатывать на рекламных баннерах. Поэтому, чем больше аудитория, тем больше у вас денег. {i}{b}Внимание:{/b} В следующих версиях игры появятся VIP-пользователи с особыми просьбами. Если вы будете их выполнять, получите солидную прибавку к доходу.{/i}
ar_sa: الكاميرات الخفية يمكن أن يكون المصدر الرئيسي للدخل. كلما زاد عدد الجمهور ، زاد عدد الأشخاص المستعدين لدفع مقابل المشاهدة. يمكنك زيادة جمهورك بالإعلانات. إذا لم يحدث شيء مثير للاهتمام على الكاميرات ، يسقط الجمهور. إذا كانت لحظات حادة ندخل في الإطار ، والجمهور ينمو. إذا كان لديك موقع على شبكة الانترنت، يمكنك كسب على لافتات الإعلان. لذا كلما كان الجمهور أكبر، كلما زاد المال لديك. {i}{b}ملاحظة:{/b} في الإصدارات المستقبلية من اللعبة، سيظهر مستخدمو VIP بطلبات خاصة. إذا قمت بتنفيذها، سوف تتلقى زيادة قوية في الدخل. {/i}

source: Значит, у тебя есть блог?
ar_sa: إذا لديك مدونة؟

source: Слушай, насчёт блога...
ar_sa: الاستماع ، عن بلوق...

source: Насчёт твоего блога... А если не особо раздеваться?
ar_sa: أما بالنسبة لمدونتك... وإذا لم تخلع ملابسك حقا؟

source: Насчёт посуды...
ar_sa: أما بالنسبة للأطباق...

source: Не возражаешь против компании?
ar_sa: لا تمانع الشركة؟

source: Что читаешь?
ar_sa: ماذا تقرأ؟

source: Хотел извиниться за утренний инцидент...
ar_sa: أردت أن أعتذر عن حادثة الصباح...

source: Загораешь?
ar_sa: حمامات الشمس؟

source: У меня для тебя обещанная вкусняшка!
ar_sa: لدي وعد لذيذ بالنسبة لك!

source: Лиза, у меня для тебя особая книжка...
ar_sa: ليزا، لدي كتاب خاص لك...

source: Рассказывай, что делали?
ar_sa: أخبرنا ماذا فعلت؟

source: Ну так и чему же тебя учили?
ar_sa: إذن ماذا كنت تدرس؟

source: Что новенького было на уроке?
ar_sa: ما الجديد في الصف؟

source: Что нового мама с Эриком тебе рассказали?
ar_sa: ما الذي أخبرتك به أمي و(إيريك) الجديدان؟

source: Что нового узнала на уроке у мамы и Эрика?
ar_sa: ماذا تعلمت في الصف من أمي و(إيريك)؟

source: {i}урок поцелуев{/i}
ar_sa: {i}تقبيل الدرس {/i}

source: Насчёт Алекса...
ar_sa: أما بالنسبة ل(أليكس)...

source: Есть успехи с Оливией?
ar_sa: أي نجاح مع أوليفيا؟

source: Что-нибудь узнала про Оливию?
ar_sa: هل علمت أي شيء عن أوليفيا؟

source: Ну так, что там с трусиками Оливии?
ar_sa: إذن ما الأمر مع سراويل (أوليفيا)؟

source: Ты позвала Оливию к нам?
ar_sa: هل إتصلت ب(أوليفيا) بنا؟

source: Ну как, получилось рассказать всё Оливии?
ar_sa: كيف أخبرت أوليفيا بكل شيء؟

source: Нравится, что я спасаю твою попку от наказания?
ar_sa: هكذا أنقذك من العقاب؟

source: Учтите, я испытываю... некоторый подъём!
ar_sa: تذكروا، أنا تعاني... بعض الرفع!

source: Пошепчемся немного о моей сестрёнке?
ar_sa: دعنا نهمس قليلا عن أختي؟

source: Что новенького, Оливия?
ar_sa: ما الجديد يا (أوليفيا)؟

source: Рад тебя видеть, Оливия!
ar_sa: من الجيد رؤيتك يا أوليفيا!

source: Одежда
ar_sa: ملابس

source: Книги
ar_sa: كتب

source: Продукты
ar_sa: المنتجات

source: Электроника
ar_sa: إلكترونيات

source: Товары 18+
ar_sa: المنتجات 18+

source: Косметика
ar_sa: مستحضرات التجميل

source: Украшения
ar_sa: زينات

source: Другое
ar_sa: أخرى

source: А у меня есть то, о чём ты мечтала...
ar_sa: ولدي ما حلمت به...

source: У меня для тебя подарок {i}(Халат){/i}
ar_sa: لدي هدية لك {i}(رداء الحمام){/i}

source: {color=#808080}У меня для тебя вкусняшка! (нужно выждать несколько дней){/color}
ar_sa: {لون = #808080}لدي شيء جيد بالنسبة لك! (تحتاج إلى الانتظار بضعة أيام){/color}

source: У меня для тебя вкусняшка!
ar_sa: لدي وجبة لذيذة لك!

source: У меня есть кое-что запрещённое...
ar_sa: لدي شيء ممنوع...

source: Угадай: маленькое, чёрненькое...
ar_sa: تخمين ما: صغيرة، أسود...

source: У меня для тебя одна книжка...
ar_sa: لدي كتاب واحد لك...

source: У меня снова для тебя книжка...
ar_sa: لدي كتاب لك مرة أخرى...

source: И снова у меня для тебя книжка...
ar_sa: مرة أخرى، لدي كتاب لك...

source: У меня для тебя подарок {i}(Пижама){/i}
ar_sa: لدي هدية لك {i}(رداء الحمام){/i}

source: У меня есть кое-что, о чём мы беседовали...
ar_sa: لدي شيء تحدثنا عنه...

source: {color=#808080}Прикупил для тебя немного сладенького! (нужно выждать несколько дней){/color}
ar_sa: {اللون = #808080}اشترى بعض الحلو بالنسبة لك! (تحتاج إلى الانتظار بضعة أيام){/color}

source: Прикупил для тебя немного сладенького!
ar_sa: اشترى قليلا الحلو بالنسبة لك!

source: Мам, я купил тебе одежду полегче!
ar_sa: أمي، اشتريت لك ملابس أخف!
