Repository: WENIKL/BBAS
Catalog: game/*/*/03variables.po
Languages: spanish

source: МОЯ КОМНАТА
spanish: Mi Habitación

source: МОЯ КОМНАТА
spanish: Mi Habitación

source: КОМНАТА АЛИСЫ
spanish: ALICE ROOM

source: КОМНАТА АЛИСЫ
spanish: ALICE ROOM

source: КОМНАТА АННЫ
spanish: ANNA's ROOM

source: КОМНАТА АННЫ
spanish: ANNA's ROOM

source: ВАННАЯ КОМНАТА
spanish: BATHROOM BEDROOM

source: ВАННАЯ КОМНАТА
spanish: BATHROOM BEDROOM

source: ГОСТИНАЯ
spanish: SALÓN

source: ВЕРАНДА
spanish: VERANDA

source: ДВОР
spanish: PATIO

source: Алиса
spanish: Alice

source: Алисы
spanish: Alice

source: Алисе
spanish: Alice

source: Алису
spanish: Alice

source: Алисой
spanish: Alice

source: Алиса, моя старшая сестра. В любой непонятной ситуации бьёт по лицу (в лучшем случае). Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
spanish: Alice, mi hermana mayor. En cualquier situación incomprensible, golpea en la cara (en el mejor de los casos). Recientemente me gradué de la escuela secundaria y, como yo, está buscando mi camino. Todo el día sentado en una computadora portátil y haciendo algo de su blog. Como suele ser el caso con los hermanos, no nos llevamos muy bien...

source: Лиза
spanish: Liza

source: Лизы
spanish: Lisa

source: Лизе
spanish: Lisa

source: Лизу
spanish: Lisa

source: Лизой
spanish: Lisa

source: Лиза, младшая сестрёнка. Милая и весёлая. Она ещё учится в школе. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
spanish: Lisa, la hermana menor. Lindo y divertido. Todavía está en la escuela. Lisa y yo nos comunicamos en la misma longitud de onda, aunque de vez en cuando nos peleamos. Pero si pasa algo, busco protección.

source: Анна
spanish: Anna

source: Анны
spanish: Anne

source: Анне
spanish: Anna

source: Анну
spanish: Anna

source: Анной
spanish: Anna

source: Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду.
spanish: Anna, mi madre. Ella nos ha estado criando a mí y a mis dos hermanas durante varios años. Trabaja en la oficina de una empresa. Aunque, su salario es bastante decente, pero casi todo va para pagar la vivienda, la comida y la ropa.

source: Макс
spanish: Max

source: Макса
spanish: Máximo

source: Максу
spanish: Máximo

source: Максом
spanish: Máximo

source: Максе
spanish: Máximo

source: Всегда в поисках приключений на свою пятую точку.
spanish: Siempre en busca de aventura en su quinto punto.

source: ПОСМОТРЕТЬ ФИЛЬМ
spanish: VER PELÍCULA

source: ВЫЙТИ ИЗ ДОМА
spanish: SAL FUERA DE LA CASA

source: ПОИГРАТЬ С ЛИЗОЙ
spanish: JUEGA CON LISA

source: УСТАНОВИТЬ КЕЙЛОГГЕР
spanish: INSTALAR KEYLOGGER

source: УСТАНОВИТЬ КАМЕРУ
spanish: INSTALAR CÁMARA

source: СПРЯТАТЬ ПАУКА
spanish: OCULTAR ARAÑA

source: БРОСИТЬ ПАУКА
spanish: LANZAR ARAÑA

source: ИСКАТЬ ПАУКОВ
spanish: Buscar arañas

source: ИСКАТЬ СИГАРЕТЫ
spanish: BUSCAR cigarrillos

source: ИСКАТЬ КНИГУ
spanish: BUSCAR LIBRO

source: ЧИСТИТЬ БАССЕЙН
spanish: PISCINA LIMPIA

source: ЧИТАТЬ
spanish: LEER

source: ИСКАТЬ КАМЕРУ
spanish: BUSCAR CÁMARA

source: РАЗОБРАТЬ КОРОБКИ
spanish: DESMONTAR CAJAS

source: ВКЛЮЧИТЬ НОУТБУК
spanish: ENCIENDA COMPUTADORA PORTÁTIL

source: СПАТЬ
spanish: DORMIR

source: УСТАНОВИТЬ БУДИЛЬНИК
spanish: CONFIGURAR DESPERTADOR

source: ВЗДРЕМНУТЬ
spanish: SIESTA

source: ПРИНЯТЬ ДУШ
spanish: TOMAR DUCHA

source: ПРИНЯТЬ ВАННУ
spanish: TOMA BAÑO

source: ПОГОВОРИТЬ
spanish: HABLAR

source: МЫТЬ ПОСУДУ
spanish: LAVAR PLATOS

source: Общение
spanish: Comunicación

source: Навыки общения: Чувства человека
spanish: Habilidades de comunicación: Sentimientos humanos

source: Это базовый курс обучения навыкам общения и содержит в себе основную информацию об органах чувств, о реакции человека на ваши слова, а также основы языка тела.
spanish: Este es un curso básico de capacitación en comunicación y contiene información básica sobre los sentidos, la reacción de la persona a sus palabras, así como los conceptos básicos del lenguaje corporal.

source: Навыки общения: Основы коммуникации
spanish: Habilidades de comunicación: Conceptos básicos de comunicación

source: Это второй курс обучения навыкам общения. Из него вы узнаете как повлиять на решение человека без слов, как подобрать правильный слова в нужной ситуации для достижения своей цели.
spanish: Este es el segundo curso de capacitación en habilidades de comunicación. A partir de ella aprenderás cómo influir en la decisión de una persona sin palabras, cómo elegir las palabras correctas en la situación correcta para lograr tu objetivo.

source: Навыки общения: Без границ
spanish: Habilidades de comunicación: Sin fronteras

source: Это продвинутый длительный курс, предназначенный для тех, кто хочет постоянно обучаться и совершенствоваться. На данный момент это последний доступный курс.
spanish: Este es un curso avanzado a largo plazo diseñado para aquellos que desean aprender y mejorar constantemente. Este es el último curso disponible en este momento.

source: Эрик
spanish: Eric

source: Эрика
spanish: Erica

source: Эрику
spanish: Eric

source: Эриком
spanish: Eric

source: Эрике
spanish: Erica

source: Ещё до того, как мама познакомила меня со своим внезапным ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт. Слишком уж он подозрительный...
spanish: Incluso antes de que mi madre me presentara a su repentino novio Eric, comencé a sentir que no traería nada bueno a mi vida. Es demasiado sospechoso...

source: Кира
spanish: Kira

source: Киры
spanish: Kira

source: Кире
spanish: Kira

source: Киру
spanish: Kira

source: Кирой
spanish: Kírov

source: Тётя Кира, мамина младшая сестра. Конечно, у неё и раньше не были замечены какие-либо комплексы, но сейчас она стала такой... такой...
spanish: Tía Kira, la hermana menor de mi madre. Por supuesto, no había visto ningún complejo antes, pero ahora se ha vuelto tan... tal...

source: Оливия
spanish: Olivia

source: Оливии
spanish: Olivia

source: Оливию
spanish: Olivia

source: Оливией
spanish: Olivia

source: Оливия, одноклассница моей младшей сестрёнки Лизы. Довольно милая девчонка. А главное с изюминкой... Ходит по школе без трусиков, а у себя по дому вообще голая, как и её родители, они ведь натуристы. Это классно, что у Лизы появилась такая интересная подружка!
spanish: Olivia, una compañera de clase de mi hermana menor Lisa. Chica bastante linda. Y lo más importante con un giro... Camina por la escuela sin bragas, y en casa generalmente está desnuda, como sus padres, son naturistas. ¡Es genial que Lisa tenga una novia tan interesante!
