Repository: WENIKL/BBAS
Catalog: game/*/*/alice.po
Languages: spanish

source: [Alice_17][failed!t]Что?! Да я сама тебя сейчас придушу! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!
spanish: [Alice_17]¡Sí, te dejaré sin manos ahora! ¡No te tengo miedo! ¡Rápidamente lo mató! O él o tú. ¡Algunos de ustedes morirán hoy!

source: [Alice_16][succes!t]Ну ты и хам, Макс! Ладно, держи $10, только убей его, быстрее!!!
spanish: [Alice_16][¡éxito!t] Bueno, ¡eres grosero, Max! Está bien, quédase con $ 10, simplemente mátelo, más rápido!!!

source: [Max_04]Деньги всегда пригодятся! Ладно, где этот твой паук...
spanish: [Max_04]¡El dinero siempre será útil! Está bien, ¿dónde está tu araña...

source: [Alice_14][succes!t]Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!
spanish: [Alice_14]¡Oh! Bueno, eres grosero... Está bien, mira rápido. ¡Y mátalo ya, por fin!

source: [Alice_09][succes!t]Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!
spanish: [Alice_09]¡Oh! Oh, bueno, estás como, Max... Está bien, admira, soy amable hoy. ¡Y mátalo ya, por fin!

source: [Alice_15][succes!t]Ах! Ну ты хам... Ладно... Ну что, доволен, извращенец? А теперь иди, убей его уже, наконец!
spanish: [Alice_15][éxito!t]¡Oh! Bueno, eres grosero... Bien... Bueno, ¿satisfecho, pervertido? ¡Ahora vete, mátalo ya, por fin!

source: [Max_05]Отличные сиськи! Ладно, где этот твой паук...
spanish: [Max_05]¡Grandes tetas! Está bien, ¿dónde está tu araña...

source: [Max_07]Ага, попался! Пожалуй, вот что я сделаю...[nointeract]
spanish: [Max_07]sí, ¡me atraparon! Supongo que esto es lo que haré...[nointeract]

source: [Alice_16]Макс! Ты должен его убить! А не то я подумаю, что это твоих рук дело... Докажи, что это был не ты![nointeract]
spanish: [Alice_16]Max! ¡Tienes que matarlo! Y no es que piense que es tu obra... ¡Demuestra que no eras tú![nointeract]

source: [Alice_17]Ах так... Ну, тогда я обижусь на тебя! Всё, вали отсюда![nointeract]
spanish: [Alice_17]Oh, así que... Bueno, ¡entonces te revenderé! Eso es todo, ¡sal de aquí![nointeract]

source: [Alice_12][succes!t]Ладно, Макс, уговорил. Только сделай так, чтобы его и близко к этому дому не было...
spanish: [Alice_12][¡éxito!t] Está bien, Max, persuadido. Solo hazlo para que ni siquiera esté cerca de esta casa...

source: [Alice_13]Всё, хватит уже сидеть на моей кровати, иди отсюда. Я хочу спать![nointeract]
spanish: [Alice_13]Eso es todo, deja de sentarte en mi cama, sal de aquí. ¡Quiero dormir![nointeract]

source: [Alice_16][failed!t]Нет уж, Макс! Ты его убиваешь прямо здесь и сейчас или я сильно на тебя обижусь! Выбирай...
spanish: [Alice_16][¡falló!t] ¡No, Max! ¡Lo estás matando aquí y ahora o me ofenderé mucho contigo! Elegir...

source: [Max_09]Ладно, будет тебе! Раз ты такая кровожадная...
spanish: [Max_09]Está bien, ¡será para ti! Ya que eres tan sanguinento...

source: [Alice_13]Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?.. Всё, иди отсюда. Я хочу спать![nointeract]
spanish: [Alice_13]Max! ¡Te pedí que lo mataras, no lo dejaras ir! Gracias, por supuesto, por sacarlo de la habitación, pero de repente volverá?.. Eso es todo, ve desde aquí. ¡Quiero dormir![nointeract]

source: [Alice_01]Так ему! Спасибо, Макс! Ты мой спаситель. А теперь иди отсюда, я спать хочу![nointeract]
spanish: [Alice_01]¡Así que a él! ¡Gracias, Max! Tú eres mi salvador. Ahora sal de aquí, ¡quiero dormir![nointeract]

source: [Max_07]После клуба Алиса сразу пошла в ванную. Интересно, в каком она состоянии?[nointeract]
spanish: [Max_07]Después del club, Alice fue inmediatamente al baño. Me pregunto en qué estado se encuentra.[nointeract]

source: [Max_07]Алиса только что вернулась из клуба и сразу забежала в ванную. Интересно, в каком она состоянии?[nointeract]
spanish: [Max_07]Alice acababa de regresar del club e inmediatamente corrió al baño. Me pregunto en qué estado se encuentra.[nointeract]

source: [Alice]{b}Алиса:{/b} Кому там не спится? Я ванну принимаю...[nointeract]
spanish: [Alice]{b}Alice:{/b} ¿Quién no duerme allí? Me doy un baño

source: [Alice]{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!
spanish: [Alice]{b}Alice:{/b} Max, ¿eres sordo? Dije, voy a chapotear en la bañera. ¡Espera al menos una hora!

source: [Max_10]Ладно, ладно...
spanish: [Max_10]Está bien, está bien...

source: [Alice]{b}Алиса:{/b} Кому там не спится? Я ванну набираю...[nointeract]
spanish: [Alice]{b}Alice:{/b} ¿Quién no duerme allí? Me doy un baño

source: [Max_00]Эх! Не повезло... Алиса уже плюхнулась принимать ванну. Отсюда я уже ничего увидеть не смогу...
spanish: [Max_00]¡Eh! Sin suerte... Alice ya había escupido al bañarse. Desde aquí no puedo ver nada...

source: [Max_01]Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...
spanish: [Max_01]espero que nadie tenga una pregunta, y qué hace la hijastro aquí... ¿Como qué? ¡Por supuesto que vale la pena! Y ahora comienza la diversión...

source: [Alice_05]А, Макс... Не спится? Чего хотел?
spanish: [Alice_05]A, Máx... ¿No duermes? ¿Qué quería?

source: [Max_01]Да... Я вот... Умыться перед сном хотел!
spanish: [Max_01]sí... Estoy como... ¡Quería lavarme antes de irme a la cama!

source: [Alice_03]Ну, проходи. Я собиралась ванну принять, но ещё вода набирается...
spanish: [Alice_03]Bueno, ve anuncio. Iba a bañarme, pero todavía se está recogiendo agua...

source: [Max_04]Как в клубе повеселилась?
spanish: [Max_04]¿Cómo te divertiste en el club?

source: [Alice_04]Ты знаешь, очень... очень хорошо. Я обычно не пью, но в этот раз что-то потянуло и... всё прошло просто чудесно! А у тебя как дела?
spanish: [Alice_04]Ya sabes, muy... Muy bien. No suelo beber, pero esta vez algo tiró y... ¡todo fue simplemente maravilloso! ¿Cómo te va?

source: [Max_07]Ого. Тебе и правда интересно?
spanish: [Max_07]Ogo. ¿Estás realmente interesado?

source: [Alice_05]Конечно! Ты же мой брат. Ты извини, если я с тобой бываю груба. Это просто защитная реакция...
spanish: [Alice_05]¡Por supuesto! Eres mi hermano. Lo siento si soy grosero contigo. Es solo una reacción defensiva...

source: [Max_09]Защитная реакция?
spanish: [Max_09]Respuesta defensiva?

source: [Alice_04]Тебе не понять... Ты знаешь, я бы хотела извиниться, если тебя чем-то обижала в последнее время... Ой, у тебя что-то в штанах шевелится...
spanish: [Alice_04]no entiendes... Ya sabes, me gustaría disculparme si te has sentido ofendido por algo últimamente... Oh, tienes algo en tus pantalones moviéndose...

source: [Max_07]Э... Ты точно в порядке?
spanish: [Max_07]E... ¿Estás bien?

source: [Alice_07]Ага. И ты, я вижу, тоже... Какой же он у тебя большой...[nointeract]
spanish: [Alice_07]sí. Y tú, ya veo, también... ¡Qué grande tienes...[nointeract]

source: [Alice_04]Спасибо, Макс. Девушке очень приятно такое слышать от парня. Даже, если это её младший брат... которого ей хочется подразнить...
spanish: [Alice_04]Gracias, Max. La chica está muy contenta de escuchar esto de un chico. Incluso si es su hermano menor... de quien quiere burlarse...

source: [Max_09]А почему на тебе трусики?
spanish: [Max_09]¿Por qué llevas bragas?

source: [Alice_05]Какой ужас! Похоже, я нарушила наш уговор... или нет... Разве я не могу носить их ночью?
spanish: [Alice_05]¡Qué horror! Parece que he roto nuestra persuasión... o no... ¿No puedo usarlos por la noche?

source: [Max_07]Когда спишь - да, а вот всё остальное время - нет!
spanish: [Max_07]Cuando duermes, sí, pero el resto del tiempo, ¡no!

source: [Alice_03]Ну что ж, значит на мне есть кое-что лишнее... Это можно легко исправить...
spanish: [Alice_03]Bueno, así que tengo algo superfluo en mí... Esto se puede arreglar fácilmente...

source: [Alice_07]Вот... Теперь всё так, как должно быть. И твоему дружку явно стало очень тесно в трусах, да?
spanish: [Alice_07]Aquí está... Ahora todo está como debe ser. Y tu amigo estaba claramente muy apretado en calzoncillos, ¿verdad?

source: [Max_04]Да, эти сосочки выглядят очень соблазнительно... Но чтобы меня подразнить, нужно показать куда больше...
spanish: [Max_04]sí, esas papilas se ven muy seductoras... Pero para burlarse de mí, necesitas mostrar mucho más...

source: [Alice_07]Например, так? Да, я вижу твой дружок запульсировал ещё сильнее... Это так возбуждает!
spanish: [Alice_07]Por ejemplo, ¿verdad? Sí, veo a tu amigo palpitar aún más fuerte... ¡Es tan emocionante!

source: [Max_03]А ты не хочешь мне помочь?
spanish: [Max_03]¿No quieres ayudarme?

source: [Alice_05]Ты знаешь... Я ещё не настолько пьяна и, кажется, меня уже отпускает. Так что... Придётся тебе самому разбираться с твоей проблемой... А у меня набралась ванна. Так что...[nointeract]
spanish: [Alice_05]sabes... Todavía no estoy tan borracho y parece que lo estoy soltando. Así que... Tendrás que lidiar con tu problema tú mismo... Y tenía una bañera. Así que...[nointeract]

source: [Alice_04]Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?
spanish: [Alice_04]Máx... ¿No quieres que le diga a mi mamá que abusaste de mí?

source: [Max_00]Всё понял, ухожу...
spanish: [Max_00]lo tengo, me voy...

source: [Alice_13]Может и хочу! Я ведь была очень плохой девочкой... Ты помогаешь мне с блогом, купил классное нижнее бельё, балуешь сладостями... а я только угрозами в тебя сыплю...
spanish: [Alice_13]¡Tal vez quiera! Era una chica muy mala... Me ayudas con el blog, compras ropa interior fresca, me mimas con dulces... y solo te estoy amenazando...

source: [Max_01]Не только... С тобой бывают светлые моменты!
spanish: [Max_01]No sólo... ¡Hay momentos brillantes contigo!

source: [Alice_08]Сейчас их может стать на один больше! Что ты хочешь, чтобы я сделала?[nointeract]
spanish: [Alice_08]¡Ahora puede haber uno más! ¿Qué quieres que haga?[nointeract]

source: [Alice_05]Какие у тебя скромные желания, Макс! Всего лишь раздеть свою старшую сестру...
spanish: [Alice_05]¡Qué deseos modestos tienes, Max! Solo desnuda a tu hermana mayor...

source: [Max_02]На тебе ещё есть халат, так что ты точно не раздетая!
spanish: [Max_02]Todavía tienes una túnica puesta, ¡así que definitivamente no estás desnudo!

source: [Alice_04]Неужели это всё, чего ты хотел?[nointeract]
spanish: [Alice_04]¿Es eso todo lo que querías?[nointeract]

source: [Alice_09]Ого... Я даже не могу обхватить его всей рукой! Ты ведь давно об этом мечтал, да Макс?
spanish: [Alice_09]De la... ¡Ni siquiera puedo envolver toda mi mano alrededor de él! Has estado soñando con esto durante mucho tiempo, ¿verdad Max?

source: [Max_04]Может быть...
spanish: [Max_04]Tal vez...

source: [Alice_07]Наверняка, ты много раз фантазировал, как я буду чувственно дрочить его своими нежными руками... Ну и как, Макс, приятно?
spanish: [Alice_07]Seguramente, has fantaseado muchas veces con cómo lo estrecharía sensualmente con mis suaves manos... Entonces, ¿cómo, Max, es agradable?

source: [Max_05]О да! Намного приятнее, чем фантазировать об этом...
spanish: [Max_05]¡Oh sí! Mucho más bonito que fantasear con ello...

source: [Alice_05]Не сомневаюсь. Ванна почти наполнилась водой, так что мы можем быстренько успеть что-то ещё! Но осторожнее с желаниями...[nointeract]
spanish: [Alice_05]No tengo ninguna duda. La bañera está casi llena de agua, ¡así que podemos atrapar rápidamente otra cosa! Pero ten cuidado con los deseos...[nointeract]

source: [Alice_03]Да ладно! Где это ты успел? Ты же дома больше меня сидишь. Не верю я тебе...
spanish: [Alice_03]¡Vamos! ¿Dónde lo hiciste? Estás sentado en casa más que yo. No te creo...

source: [Max_03]А ты попробуй![nointeract]
spanish: [Max_03]¡Y lo intentas![nointeract]

source: [Max_02]{i}( А Алиса хорошо целуется! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась! ){/i}[nointeract]
spanish: [Max_02]{i}(¡Y Alice besa bien! Sí con pasión, entusiasta... Mmm... Sus esponjas son jugosas... ¡Y cómo me aferré! ){/i}[nointeract]

source: [Alice_09]Нифига себе! Ты и этому что ли на интернет-курсах научился? Не может быть такого...
spanish: [Alice_09]Nifiga para mí! ¿Aprendiste esto de los cursos en línea? No puede ser así...

source: [Max_04]А вот теперь ванну принимай и гадай, как я научился.
spanish: [Max_04]Ahora toma un baño y adivina cómo aprendí.

source: [Alice_02]Ой, уже наполнилась! А это значит что? Правильно, спокойной ночи!
spanish: [Alice_02]¡Oh, ya lleno! ¿Y eso significa qué? Así es, ¡buenas noches!

source: [Max_01]Ага. Приятных снов, Алиса.
spanish: [Max_01]sí. Que lo pasés bien, Alice.

source: [Alice_07]Ха! Кое-чего ты обо мне не знаешь, Макс... Я предпочитаю девушек... Но не откажусь от парня, если у него есть что-то... особенное...
spanish: [Alice_07]¡Ja! Hay algo que no sabes de mí, Max... Prefiero a las chicas... Pero no renunciaré a un chico si tiene algo... Especial...

source: [Max_03]Как удачно, что ты как раз держишь в руке кое-что особенное!
spanish: [Max_03]¡Qué suerte que solo tengas algo especial en la mano!

source: [Alice_04]Да... И я бы, пожалуй, сняла с себя халат, пока ласкала его член... Чтобы ничто не мешало ему наслаждаться моим совершенно голым телом!
spanish: [Alice_04]sí... Y probablemente me quitaría la túnica mientras acariciaba la suya... ¡Para que nada le impida disfrutar de mi cuerpo completamente desnudo!

source: [Max_05]Правильно, Алиса... Такое шикарное тело лучше не скрывать! А потом?
spanish: [Max_05]Así es, Alice... ¡Un cuerpo tan hermoso es mejor no esconderse! ¿Y entonces?

source: [Max_05]ПОЧТИ голым телом, но это мелочи... Мне нравится к чему всё идёт! А потом?
spanish: [Max_05]cuerpo casi desnudo, pero son las pequeñas cosas... ¡Me encanta a dónde va! ¿Y entonces?

source: [Alice_08]А потом я бы опустилась на колени и начала водить его членом по своему лицу... неспеша и слегка задевая губами...
spanish: [Alice_08]Y luego me arrodillaba y empezaba a pasar el suyo por mi cara... tocando lenta y ligeramente sus labios...

source: [Max_20]Ох, чёрт! А потом...
spanish: [Max_20]¡Oh, maldita sea! Y entonces...

source: [Alice_05]У меня ванна набралась, так что спокойной ночи!
spanish: [Alice_05]tengo una bañera, ¡así que buenas noches!

source: [Max_10]Да ладно, Алиса! Это слишком жёсткий облом!
spanish: [Max_10]¡Vamos, Alice! ¡Es un naufragio demasiado duro!

source: [Alice_07]Думаешь? Как знать... Но в любом случае уже поздно, а мне ещё ванну принимать, так что спокойной ночи, Макс.
spanish: [Alice_07]piensas? Quién sabe... Pero de todos modos, es demasiado tarde, y todavía tengo un baño para tomar, así que buenas noches, Max.

source: [Max_04]{i}Ох, какая у неё нежная и упругая грудь! Ухх.. Она ещё активнее начала мне дрочить, а это означает, что ей нравится, как я мну её сиськи! Может даже удастся зайти ещё дальше...{/i}
spanish: [Max_04]{i}¡Oh, qué pecho tan tierno y elástico tiene! Este.. Ella comenzó a follarme aún más fuerte, ¡lo que significa que le gusta la forma en que murmuro sus tetas! Tal vez incluso podamos ir aún más lejos... {/i}

source: [Alice_09]Ах, Макс! И где ты такому научился?! У меня теперь сосочки изнывают от возбуждения! А как жарко стало...
spanish: [Alice_09]¡Ah, Max! ¡¿Y dónde aprendiste eso?! ¡Mis pezones ahora están agotados de emoción! Y lo caliente que se puso...

source: [Max_03]Сними халатик и я покажу, что ещё умею...
spanish: [Max_03]Ágase la túnica y le mostraré qué más puedo hacer...

source: [Alice_06]Ммм... Макс... Ну вот что ты делаешь?! Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка...
spanish: [Alice_06]Mmm... Máximo... Bueno, ¡¿eso es lo que estás haciendo?! Soy tu hermana, y tú... compórtate conmigo... como si yo estuviera tu novia...

source: [Max_07]Так почему бы тебе не представить ненадолго, что я твой парень?
spanish: [Max_07]Entonces, ¿por qué no te imaginas por un tiempo que soy tu novio?

source: [Alice_07]Ты должно быть не в курсе, но я предпочитаю девушек... Но для парня, у которого есть кое-что особенное, я не прочь сделать исключение, ради любопытства...[nointeract]
spanish: [Alice_07]No deberías saberlo, pero prefiero a las chicas... Pero para un tipo que tiene algo especial, no soy reacio a hacer una excepción, por curiosidad...[nointeract]

source: [Alice_15]Макс! Ахх... Ты полез рукой прямо туда... Это же так...
spanish: [Alice_15]Max! Ahhh Llegaste allí mismo... Es como...

source: [Max_02]Приятно? Это ты хотела сказать?
spanish: [Max_02]Niza? ¿Es eso lo que querías decir?

source: [Alice_06]Д-а-а... То есть, я хотела сказать... неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм...[nointeract]
spanish: [Alice_06]D-a-a... Quiero decir, quería decir... ¡incorrectamente! Pero maldita sea, sigue adelante... Me gusta la forma en que lo haces, mmm...[nointeract]

source: [Alice_10][like!t]Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!
spanish: [Alice_10][me gusta!t] ¡Ah! ¡Maldición, Max! Sí... es tan genial... Rápido... ¡Qué emocionado estoy por tu enorme polla!

source: [Max_04]{i}Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь...{/i}[nointeract]
spanish: [Max_04]{i}Alice es tan agradable de pararse... Y estoy igual de contento de follar ese delicado coño con mis dedos. Tal vez lo hará incluso si a toda velocidad... {/i}[nointeract]

source: [Alice_11][like!t]Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс! А ты скоро кончишь?
spanish: [Alice_11][like!t] ¡Sí, Max, sí! Estoy cumming... abasté tus traviesos dedos más profundos... Sí... Oh... ¡Clase! ¿Vas a hacerlo pronto?

source: [Max_02]Для этого тебе придётся очень постараться...
spanish: [Max_02]Vas a tener que esforzarte mucho para hacer eso...

source: [Alice_08]Если я кончила, то и мой парень должен кончить... Только так и не иначе! Хочешь узнать, на что мой язычок способен?
spanish: [Alice_08]Si estoy cumming, mi novio debería... ¡Solo de esta manera y no de otra manera! ¿Quieres saber de qué es capaz mi lengua?

source: [Max_01]Жду не дождусь, Алиса!
spanish: [Max_01]¡No puedo esperar, Alice!

source: [Alice_07]Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?[nointeract]
spanish: [Alice_07]Mmm... ¡Nunca hubiera pensado que te haría esto! Bueno, ¡tenías eso, Max! ¿Vienes pronto?[nointeract]

source: [Alice_09][like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм...[nointeract]
spanish: [Alice_09][like!t] ¡Sí, Max, sí! Estoy tan cerca... Sigue andando... Tienes una lengua tan rápida y ágil, Max... Mmm...[nointeract]

source: [Alice_11]Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... А ты кончил?
spanish: [Alice_11]¡Oh! Ya no puedo hacerlo, Max... ¡Cumming! Sí... ¡Qué genial fue! Oh... ¿Lo hiciste?

source: [Max_02]А должен был?
spanish: [Max_02]¿Y debería haberlo hecho?

source: [Alice_09]Ого, сколько в тебе было... потенциала... Ты заляпал мне всю грудь! Теперь мыться надо...
spanish: [Alice_09]Wogo, cuánto había en ti... Capacidad... ¡Me has puesto por todo el pecho! Ahora tienes que lavar...

source: [Max_03]А ты разве не для этого ванну собиралась принять?
spanish: [Max_03]¿No era eso para lo que te ibas a bañar?

source: [Alice_06]Да, точно... Ты же никому не проболтаешься о том, что тут было?
spanish: [Alice_06]sí, exactamente... ¿No estás hablando con nadie sobre lo que había aquí?

source: [Max_02]Где было? Что было? Не понимаю, о чём ты!
spanish: [Max_02]¿Dónde estaba? ¿Qué ha pasado? ¡No entiendo a qué te refieres!

source: [Alice_05]Вот именно, что ничего![nointeract]
spanish: [Alice_05]¡Eso es exactamente lo que nada![nointeract]

source: [Alice_06]Макс! Ну то за фигня! Ты кончил мне прямо на лицо!
spanish: [Alice_06]Max! Bueno, ¡eso es una mierda! ¡Tú justo en mi cara!

source: [Max_07]А ты хотела как-то по-другому?
spanish: [Max_07]¿Querías algo diferente?

source: [Alice_13]Ну, предупредил бы хоть, чтобы в глаза не попало... Теперь мыться надо...
spanish: [Alice_13]Bueno, te advierto que no te metes en los ojos... Ahora tienes que lavar...

source: [Alice_13][dont_like!t]Ай, Макс! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи.[nointeract]
spanish: [Alice_13][dont_like!t] ¡Oye, Max! ¡Eres demasiado grosero para hacerlo! Me encanta la grosería, pero no en el mismo grado... ¡Arruinaste todo! De todos modos, tenía una bañera, así que buenas noches.[nointeract]

source: [Alice_13]Какой ты грубый, Макс! Я люблю грубость, но не так сразу... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи.[nointeract]
spanish: [Alice_13][dont_like!t] ¡Oye, Max! ¡Eres demasiado grosero para hacerlo! Me encanta la grosería, pero no en el mismo grado... ¡Arruinaste todo! De todos modos, tenía una bañera, así que buenas noches.[nointeract]

source: [Max_00]Сестрёнки принимают душ, не стоит им мешать...[nointeract]
spanish: [Max_00]hermanas se duchan, no interfieran con ellas...[nointeract]

source: [Max_01]Интересно, кто сейчас в душе?[nointeract]
spanish: [Max_01]me pregunto quién está en la ducha en este momento?[nointeract]

source: [Max_03]Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и Алиса принимает душ!
spanish: [Max_03]Lisa se ve muy seductora en la bata de baño que doné... ¡Especialmente cuando puedes ver sus rebotes elásticos con tanta claridad, y detrás de escena Alice también se ducha!

source: [Max_07]Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и Алиса принимает душ!
spanish: [Max_07]Mi encantadora hermana en unas bragas... Así que quiero entrar y sacarlos de su hermoso, ¡y detrás de escena Alice también se ducha!

source: [Max_06]Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и Алиса принимает душ!
spanish: [Max_06]Morning puede ser realmente muy amable si logras admirar a una Lisa completamente desnuda, ¡y detrás de escena Alice también se ducha!

source: [Max_02]Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и Лиза принимает душ!
spanish: [Max_02]Tal vez Alice está en bata de baño, pero sus tetas están bien, ¡y detrás de escena lisa también se está duchando!

source: [Max_04]Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и Лиза принимает душ!
spanish: [Max_04]Alicia está sin albornoz hoy... en unas bragas... Yendo por esta belleza, puedes soñar con una sola cosa, ¡y detrás de escena lisa también se ducha!

source: [Max_06]Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и Лиза принимает душ!
spanish: [Max_06]¡Guau! ¡Alice está completamente desnuda hoy! Como acordamos, ella no usa bragas y ni siquiera se imagina que así me da la oportunidad de admirar todos sus encantos!

source: [Max_05]Две мои сестрёнки красуются перед зеркалом в одних лишь трусиках! Такую прелесть редко можно увидеть...
spanish: [Max_05]¡Mis dos hermanas hacen alarde frente al espejo solo con bragas! Tal encanto rara vez se ve...

source: [Max_06]Да они же обе голенькие красуются перед зеркалом! Ох, сестрёнки, я бы вами целую вечность любовался...
spanish: [Max_06]¡Sí, ambos están desnudos haciendo alarde frente al espejo! Oh, hermanas, las amaría por años...
