Repository: WENIKL/BBAS
Catalog: game/*/*/alice.po
Languages: spanish

source: [Max_07]О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела, в одних лишь трусиках, хочется смотреть вечно![nointeract]
spanish: [Max_07]¡Oh sí! Mi hermana mayor se ve increíble... En las curvas de su cuerpo, solo en bragas, ¡quiero mirar para siempre![nointeract]

source: [Max_04]Эх! Не повезло, что Алиса спит спиной к окну и её грудь не видно... Правда, в таком случае, всегда можно насладиться красотой Алисиной попки.[nointeract]
spanish: [Max_04]¡Eh! No hay suerte de que Alice duerma de espaldas a la ventana y su pecho no sea visible... Sin embargo, en este caso, siempre se puede disfrutar de la belleza del de Alisina.[nointeract]

source: [Max_01]Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище...[nointeract]
spanish: [Max_01]increíble! Mi hermana duerme con la espalda hacia afuera, haciendo que sus pechos desnudos sobresalgan como dos montículos... Un espectáculo seductor...[nointeract]

source: [Max_07]О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её совершенно обнажённого тела хочется смотреть вечно![nointeract]
spanish: [Max_07]¡Oh sí! Mi hermana mayor se ve increíble... En las curvas de su cuerpo, solo en bragas, ¡quiero mirar para siempre![nointeract]

source: [Max_04]Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою голенькую попку для меня во всей красе.[nointeract]
spanish: [Max_04]es así! Tengo suerte de que Alice duerma de espaldas a la ventana... Y no tiene idea de que me está mostrando su desnudo en todo su esplendor.[nointeract]

source: [Max_07]О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Только вот не всё из этого должно быть на ней одето!
spanish: [Max_07]¡Oh sí! Mi hermana mayor se ve increíble... ¡Las curvas de su cuerpo en esta ropa interior translúcida quieren verse para siempre! ¡Solo que no todo esto debería estar usándolo!

source: [Max_04]Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. И есть на ней что-то явно лишнее!
spanish: [Max_04]es así! Tengo suerte de que Alice duerma de espaldas a la ventana... Y no tiene idea de que me está mostrando su desnudo en todo su esplendor!

source: [Max_01]Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но, похоже, она кое-что забыла с себя снять перед сном!
spanish: [Max_01]increíble! Mi hermana duerme con la espalda hacia afuera, haciendo que sus pechos desnudos sobresalgan como dos montículos... Un espectáculo seductor!

source: [Max_09]Так что надо выводить тебя на чистую воду... Возможно, мне стоит воспользоваться тем, чего Алиса боится больше всего?![nointeract]
spanish: [Max_09]Así que tienes que sacarte a la superficie... ¡¿Quizás debería aprovechar lo que alice más teme?![nointeract]

source: [Max_07]О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор...
spanish: [Max_07]¡Oh sí! Mi hermana mayor se ve increíble... ¡Las curvas de su cuerpo en esta ropa interior translúcida quieren verse para siempre! ¡Solo que no todo esto debería estar usándolo...

source: [Max_04]Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор...
spanish: [Max_04]es así! Tengo suerte de que Alice duerma de espaldas a la ventana... Y no tiene idea de que me está mostrando su desnudo en todo su esplendor...

source: [Max_01]Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор...
spanish: [Max_01]increíble! Mi hermana duerme con la espalda hacia afuera, haciendo que sus pechos desnudos sobresalgan como dos montículos... Un espectáculo seductor...

source: [Max_07]О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно![nointeract]
spanish: [Max_07]¡Oh sí! Mi hermana mayor se ve increíble... ¡Las curvas de su cuerpo en esta ropa interior translúcida quieren verse para siempre! ¡Solo que no todo esto debería estar usándolo

source: [Max_04]Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе.[nointeract]
spanish: [Max_04]es así! Tengo suerte de que Alice duerma de espaldas a la ventana... Y no tiene idea de que me está mostrando su desnudo en todo su esplendor.[nointeract]

source: [Max_01]Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно...[nointeract]
spanish: [Max_01]increíble! Mi hermana duerme con la espalda hacia afuera, haciendo que sus pechos desnudos sobresalgan como dos montículos... Un espectáculo seductor...[nointeract]

source: [Max_03]Да уж... Жаль только, что грудь не видно так, как хотелось бы, но её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить...[nointeract]
spanish: [Max_03]sí... Es una pena que los pechos no sean visibles como nos gustaría, pero su encantador se puede admirar sin cesar... Así que quiero abofetearlo... Sin embargo, entonces será lo último que haré en la vida. Así que es mejor irse lentamente...[nointeract]

source: [Max_02]Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Можно было бы пройти ещё дальше и хоть одним глазком увидеть сиськи, но лучше уйти, а то ещё проснётся...[nointeract]
spanish: [Max_02]Clase! Tal vez Alice es mi hermana, pero al lado de este elástico me uniría con mucho gusto... Podrías ir aún más lejos y al menos un ojo para ver las tetas, pero es mejor irse, o de lo contrario despertar...[nointeract]

source: [Max_05]Чёрт, какая же она притягательная, когда лежит вот так, с совершенно голой грудью... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась...[nointeract]
spanish: [Max_05]Maldita sea, lo atractiva que es cuando miente así, con los pechos completamente desnudos... ¡Así que quiero bucear entre estos boiseches y sus esbeltas piernas! Si tan solo no se despertara ahora...[nointeract]

source: [Max_03]Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется кое-что в неё присунуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить...[nointeract]
spanish: [Max_03]sí... Es una pena que los pechos no sean visibles como nos gustaría, pero su encantador se puede admirar sin cesar... Así que quiero abofetearlo... Sin embargo, entonces será lo último que haré en la vida. Así que es mejor irse lentamente...[nointeract]

source: [Max_02]Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы не лежал без дела, а как следует её... Но пора уходить, а то ещё проснётся...[nointeract]
spanish: [Max_02]Clase! Tal vez Alice sea mi hermana, pero al lado de este elástico no me quedaría ociosa, pero como debe ser... Pero es hora de irse, o de lo contrario te despertarás...[nointeract]

source: [Max_05]Чёрт, какая же она притягательная, когда лежит вот так, полностью голая... И как будто только и ждёт, когда я занырну между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась...[nointeract]
spanish: [Max_05]Maldita sea, lo atractiva que es cuando miente así, con los pechos completamente desnudos... ¡Así que quiero bucear entre estos boiseches y sus esbeltas piernas! Si tan solo no se despertara ahora...[nointeract]

source: [Max_03]Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить...[nointeract]
spanish: [Max_03]sí... Es una pena que los pechos no sean visibles como nos gustaría, pero su encantador se puede admirar sin cesar... Así que quiero abofetearlo... Sin embargo, entonces será lo último que haré en la vida. Así que es mejor irse lentamente...[nointeract]

source: [Max_02]Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Но пора уходить, а то ещё проснётся...[nointeract]
spanish: [Max_02]Clase! Tal vez Alice sea mi hermana, pero al lado de este elástico no me quedaría ociosa, pero como debe ser... Pero es hora de irse, o de lo contrario te despertarás...[nointeract]

source: [Max_01]Чёрт, какая же она притягательная, когда лежит вот так... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась...[nointeract]
spanish: [Max_01]Maldita sea, lo atractiva que es cuando miente así, con los pechos completamente desnudos... ¡Así que quiero bucear entre estos boiseches y sus esbeltas piernas! Si tan solo no se despertara ahora...[nointeract]

source: [Max_00]Кажется, Алиса спит. Стучать в дверь точно не стоит. Да и входить опасно для здоровья...[nointeract]
spanish: [Max_00]Alice parece estar dormida. Llamar a la puerta definitivamente no vale la pena. Y entrar es peligroso para la salud...[nointeract]

source: [Max_07]Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную фигурку, на которой лишь одни трусики...[nointeract]
spanish: [Max_07]Uhhh Alice todavía está dormida, lo que me hace ciertamente feliz... Después de todo, eso significa que puedo ver su figura genial, que solo tiene bragas...[nointeract]

source: [Max_01]Чёрт! Как же хорошо, что теперь она спит без лифчика и я могу насладится почти всей красотой её тела, и ещё как... Обалденные у неё сиськи![nointeract]
spanish: [Max_01]¡Maldita sea! Qué bueno es que ahora duerme sin sujetador y puedo disfrutar de casi toda la belleza de su cuerpo, y cómo... ¡Tetas impresionantes![nointeract]

source: [Max_04]Вот это да! От таких соблазнительных изгибов и сисечек можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка![nointeract]
spanish: [Max_04]¡Guau! De tales curvas seductoras y sisecheks puedes perder el conocimiento por la mañana temprano... ¡Genial mi hermana mayor![nointeract]

source: [Max_07]Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, совершенно голую фигурку как следует...[nointeract]
spanish: [Max_07]Uhhh Alice todavía está dormida, lo que me hace ciertamente feliz... Después de todo, eso significa que puedo ver su figura genial, que solo tiene bragas...[nointeract]

source: [Max_01]Чёрт! Как же хорошо, что теперь она спит голая и я могу насладится всей красотой её тела, и ещё как... Обалденные у неё сиськи![nointeract]
spanish: [Max_01]¡Maldita sea! Qué bueno es que ahora duerme sin sujetador y puedo disfrutar de casi toda la belleza de su cuerpo, y cómo... ¡Tetas impresionantes![nointeract]

source: [Max_04]Вот это да! От таких соблазнительных изгибов её полностью голого тела можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка![nointeract]
spanish: [Max_04]¡Guau! De tales curvas seductoras y sisecheks puedes perder el conocimiento por la mañana temprano... ¡Genial mi hermana mayor![nointeract]

source: [Max_07]Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... Только вот одето на ней больше, чем должно быть!
spanish: [Max_07]Uhhh Alice todavía está dormida, lo que me hace ciertamente feliz... Después de todo, eso significa que puedo ver su figura genial, que solo tiene bragas!

source: [Max_01]Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... Хотя, если бы она не забыла кое-что с себя снять, было бы куда интереснее!
spanish: [Max_01]¡Maldita sea! A pesar de que está dormida, está frente a mí... Y, sin embargo, puedo disfrutar de la belleza de su cuerpo, y cómo... Aunque, si no se hubiera olvidado de quitarse algo, ¡habría sido mucho más interesante!

source: [Max_02]Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А была бы ещё лучше, если бы снимала с себя то, что должна!
spanish: [Max_02]¡Guau! De tales curvas seductoras y sisecheks puedes perder el conocimiento por la mañana temprano... ¡Genial mi hermana mayor!

source: [Max_09]Надо бы мне вывести тебя на чистую воду... Может, стоит воспользоваться тем, что пугает Алису больше всего?![nointeract]
spanish: [Max_09]debería llevarte a agua limpia... ¡¿Tal vez deberías aprovechar lo que más asusta a Alice?![nointeract]

source: [Max_07]Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница...
spanish: [Max_07]Uhhh Alice todavía está dormida, lo que me hace ciertamente feliz... Después de todo, eso significa que puedo ver su figura genial, que solo tiene bragas...

source: [Max_01]Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница...
spanish: [Max_01]¡Maldita sea! A pesar de que está dormida, está frente a mí... Y, sin embargo, puedo disfrutar de la belleza de su cuerpo, y cómo... Aunque, si no se hubiera olvidado de quitarse algo, ¡habría sido mucho más interesante...

source: [Max_02]Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница...
spanish: [Max_02]¡Guau! De tales curvas seductoras y sisecheks puedes perder el conocimiento por la mañana temprano... ¡Genial mi hermana mayor...

source: [Max_07]Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... [nointeract]
spanish: [Max_07]Uhhh Alice todavía está dormida, lo que me hace ciertamente feliz... Después de todo, eso significa que puedo ver su figura genial, que solo tiene bragas...[nointeract]

source: [Max_01]Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как...[nointeract]
spanish: [Max_01]¡Maldita sea! A pesar de que está dormida, está frente a mí... Y, sin embargo, puedo disfrutar de la belleza de su cuerpo, y cómo... Aunque, si no se hubiera olvidado de quitarse algo, ¡habría sido mucho más interesante

source: [Max_02]Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка![nointeract]
spanish: [Max_02]¡Guau! De tales curvas seductoras y sisecheks puedes perder el conocimiento por la mañana temprano... ¡Genial mi hermana mayor![nointeract]

source: [Max_05]Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эти сиськи! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти.[nointeract]
spanish: [Max_05]Oh, de este tipo de en la cabeza solo hay los pensamientos más vulgares... ¡Cómo quiero tetas de hojalata! Y quíteses esas bragas... Una cosa más... tal vez hasta que se despierte, salga tranquilamente de aquí.[nointeract]

source: [Max_03]О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Как и поласкать эти аппетитные сосочки! Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить...[nointeract]
spanish: [Max_03]¡Oh sí! No acostarse y no abrazar este delicado es un verdadero crimen... ¡Además de acariciar esas deliciosas papilas! Solo que ahora Alice pensará de manera diferente y me arrancará la cabeza aquí mismo. Así que es mejor irse lentamente...[nointeract]

source: [Max_02]Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки в её трусики и мял эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится.[nointeract]
spanish: [Max_02]¡Maldita sea! Con qué gran placer me sentaba a su lado, metía mis manos en sus bragas y arrugaba esos rebotes elásticos toda la mañana... Oh, buena hermana, pero es hora de irse... Si se despierta, definitivamente no voy a estar bien.[nointeract]

source: [Max_05]Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! А после натянуть её на свой... И ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти.[nointeract]
spanish: [Max_05]Oh, de este tipo de en la cabeza solo hay los pensamientos más vulgares... ¡Cómo quiero tetas de hojalata! Y quíteses esas bragas... Una cosa más... tal vez hasta que se despierte, salga tranquilamente de aquí.[nointeract]

source: [Max_02]Вот чёрт! С каким же огромным удовольствием я бы запустил свои руки во все самые интересные места на ёё теле... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится.[nointeract]
spanish: [Max_02]¡Maldita sea! Con qué gran placer me sentaba a su lado, metía mis manos en sus bragas y arrugaba esos rebotes elásticos toda la mañana... Oh, buena hermana, pero es hora de irse... Si se despierta, definitivamente no voy a estar bien.[nointeract]

source: [Max_00]Алиса меня уже поймала сегодня. Не стоит злить её ещё больше, а то точно что-нибудь оторвет.
spanish: [Max_00]Alice me atrapó hoy. No la enojes aún más, o algo definitivamente la arrancará.

source: [Max_00]Я уже подсматривал сегодня за Алисой. Не стоит искушать судьбу слишком часто.
spanish: [Max_00]ya estaba espiando a mi madre hoy. No tientes al destino con demasiada frecuencia.

source: [Max_00]Алиса меня и так сегодня едва не поймала. Не стоит искушать судьбу слишком часто.
spanish: [Max_00]Hoy mi madre casi me atrapa hoy. No tientes al destino con demasiada frecuencia.

source: [Max_00]Алиса сейчас принимает душ...[nointeract]
spanish: [Max_00]mamá se está duchando ahora...[nointeract]

source: [Max_00]Похоже, Алиса принимает душ...[nointeract]
spanish: [Max_00]Parece que mamá se está duchando...[nointeract]

source: [Max_10]С радостью бы подсмотрел за голенькой сестрёнкой, но это слишком опасно! Сперва нужно подарить то, что обещал...
spanish: [Max_10]Me encantaría espiar a mi hermana desnuda, ¡pero es demasiado peligroso! Primero necesitas dar lo que prometiste...

source: [Max_07]Ого... Голая Алиса всего в паре метров от меня! Как же она хороша... Главное, чтобы она меня не заметила, а то ведь убьёт на месте.[nointeract]
spanish: [Max_07]De la... ¡Alicia desnuda está a solo un par de metros de mí! Qué buena es ella... Lo principal es que ella no se dio cuenta de mí, y luego me matará en el acto.[nointeract]

source: [Max_03]Давай, паучок, вперёд! Я хочу, чтобы ты познакомился с моей очаровательной сестрёнкой. Характер у неё правда так себе, но думаю, вы оба поладите...[nointeract]
spanish: [Max_03]¡Vamos, araña, adelante! Quiero que conozcas a mi encantadora hermana. Su personaje es realmente tan-tan, pero creo que ambos se llevan bien...[nointeract]

source: [Max_01]Похоже, я успел обойти ванную комнату через дом ещё до криков Алисы... Это хорошо, значит Алиса вот-вот должна заметить паука! Остаётся только немного...
spanish: [Max_01]Parece que logré caminar por el baño al otro lado de la casa antes de que Alice gritara... Eso es bueno, ¡así que Alice está a punto de ver a la araña! Solo queda un poco...

source: [Alice]{b}Алиса:{/b} А-а-а-а-а!!! Вот чёрт... Охренеть!
spanish: [Alice]{b}Alice:{/b} A-a-a-a-a-a!!! Aquí está el infierno... ¡Oh joder!

source: [Max_02]...подождать.
spanish: [Max_02]... esperar.

source: [Alice_06]Боже мой, какой кошмар... И что мне теперь с этим пауком делать... Ну почему эти твари лезут именно ко мне? Может быть, он уползёт...
spanish: [Alice_06]Dios mío, qué pesadilla... ¿Y qué debo hacer con esta araña ahora... Bueno, ¿por qué estas criaturas se suben a mí? Tal vez se arrastre...

source: [Max_07]Алиса, ты кричала... Что случилось?
spanish: [Max_07]Alice, estabas gritando... ¿Qué ha pasado?

source: [Alice_16]Макс! Ты какого хрена так тихо подходишь, я же тут голая стою! Мало того, что паук ко мне в душ заполз, так ещё ты тут на меня пялишься... А ну вали отсюда, бегом!
spanish: [Alice_16]Max! ¡Qué coño te estás acercando tan silenciosamente, estoy parado desnudo aquí! No solo la araña se arrastró hacia mi ducha, así que me estás mirando aquí... ¡Y sal de aquí, corre!

source: [Max_00]Ладно, ладно... Как скажешь. Ухожу.
spanish: [Max_00]Está bien, está bien... Si tú lo dices. Dejando.

source: [Alice_14]Макс! Ты почему так тихо подходишь, а ну не смотри, я же голая... Иди куда-нибудь в другое место, пожалуйста. И не вздумай подглядывать!
spanish: [Alice_14]Max! ¿Por qué te acercas tan tranquilo, y bueno, no mires, estoy desnudo... Ve a otro lugar, por favor. ¡Y no dejes de espiar!

source: [Max_08]Ну хорошо, как скажешь... А случилось-то что?
spanish: [Max_08]Está bien, como dices... ¿Qué ha pasado?

source: [Alice_12]Ко мне в душ паук заполз, вот что! Не смотри на меня... Отвернись и уходи.
spanish: [Alice_12]Una araña se arrastró a mi ducha, ¡eso es lo que hay! No me mires... Aléjate y vete.

source: [Max_01]Хочешь, я уберу паука и...
spanish: [Max_01]Quiero que retire la araña y...

source: [Alice_18]Макс!!!
spanish: [Alice_18]máx!!!

source: [Max_00]Ладно, ладно... Уже ухожу.
spanish: [Max_00]Está bien, está bien... Ya me voy.

source: [Alice_06]Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз...
spanish: [Alice_06]Max! ¡Demonios, tú también me asustaste! Una araña pesada se arrastró hacia mi ducha...

source: [Max_04]Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься.
spanish: [Max_04]¡No te preocupes! Ahora lo atraparé y lo tiraré... Y estás tranquilamente en casa.

source: [Alice_13]Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть!
spanish: [Alice_13]No, no podré volver todavía... Necesito tiempo para dejar de pensar en toda esta pesadilla. Mejor tráeme una toalla, está ahí, en el baño... ¡O eres demasiado afortunado para mirarme desnudo!

source: [Max_01]Хорошо, сейчас принесу. Никуда не уходи...[nointeract]
spanish: [Max_01]Está bien, lo traeré ahora. No vayas a ninguna parte...[nointeract]

source: [Alice_12]Макс, ну ты где там?! Только смотри, чтобы этого монстра не было на моём полотенце! Иначе тебе будет очень-очень больно...
spanish: [Alice_12]Max, ¿dónde estás? ¡Solo asegúrate de que este monstruo no esté en mi toalla! De lo contrario, estarás muy, muy herido...

source: [Max_03]Вот я и вернулся! С полотенцем всё в порядке, вот, держи.[nointeract]
spanish: [Max_03]¡Aquí estoy! La toalla está bien, aquí, espera.[nointeract]

source: [Alice_07]Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно.[nointeract]
spanish: [Alice_07]¡Oh, Max, muchas gracias! Pensé que estarías fijando, pero a veces puedes comportarte no como un preocupado... Es agradable.[nointeract]

source: [Alice_07]Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно.
spanish: [Alice_07]¡Oh, Max, muchas gracias! Pensé que estarías fijando, pero a veces puedes comportarte no como un preocupado... Es agradable.
