Repository: WENIKL/BBAS
Catalog: game/*/*/alice.po
Languages: spanish

source: [Max_07]Класс! Сегодня мои прекрасные сестрёнки принимают душ вместе... Красота![nointeract]
spanish: [Max_07]Clase! Hoy, mis hermosas hermanas se duchan juntas... ¡Belleza![nointeract]

source: [Max_03]Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!
spanish: [Max_03]sí... Ojalá pudiera estar entre esos dos mojados... ¡Los lavaría!

source: [Max_00]Обычно в это время Алиса занимается своим блогом, но сейчас её дверь закрыта...[nointeract]
spanish: [Max_00]Por lo general, en este momento Alice está involucrada en su blog, pero ahora su puerta está cerrada...[nointeract]

source: [Alice_02]О, Макс! Что-то хотел или просто проведать меня решил?[nointeract]
spanish: [Alice_02]¡Oh, Max! ¿Quería algo o simplemente me visitaba?[nointeract]

source: [Alice_03]Знаю, а в новом кружевном боди буду смотреться ещё лучше!
spanish: [Alice_03]lo sé, pero en el nuevo bodysuit de encaje me veré aún mejor!

source: [Max_04]Намёк понял. Купить на мой вкус?
spanish: [Max_04]Sugerencia entendida. ¿Comprar para mi gusto?

source: [Alice_02]Можешь не париться, Макс. Эрик купит то, что мне нужно.
spanish: [Alice_02]No puedes cocinar al vapor, Max. Eric comprará lo que necesito.

source: [Max_08]Эрик купит тебе новое нижнее бельё?
spanish: [Max_08]Eric te compra ropa interior nueva?

source: [Alice_05]Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?
spanish: [Alice_05]sí, necesito otro bodysuit sexy. Y le mostré lo específico que quería. Decidimos que compraríamos cuando vayamos de compras el sábado. ¿Qué?

source: [Max_02]Да так, интересно было, какое ты себе боди захотела. Покажешь?
spanish: [Max_02]Sí, era interesante qué tipo de cuerpo querías. ¿Mostrar?

source: [Alice_03]Знаю, но всё равно спасибо! Надеюсь, ты не станешь мешать, а то я тут немного занята...
spanish: [Alice_03]lo sé, ¡pero gracias de todos modos! Espero que no te interes en el camino, aparte de que estoy un poco ocupado aquí...

source: [Max_04]Не буду. Успехов тебе...
spanish: [Max_04]no lo hará. Buena suerte para ti...

source: [Alice_01]Ага, хорошо бы.[nointeract]
spanish: [Alice_01]sí, eso sería bueno.[nointeract]

source: [Alice_03]Неплохо. Развиваюсь понемногу. Подаренное тобой бельё зачастую сильно выручает!
spanish: [Alice_03]No está mal. Me estoy desarrollando poco a poco. ¡La ropa que donas a menudo ayuda mucho!

source: [Max_04]Рад помочь своей сестрёнке! Если что, обращайся.
spanish: [Max_04]¡Me alegro de ayudar a mi hermana! En todo caso, vaya anuncio.

source: [Alice_01]Хорошо, Макс. Спасибо.[nointeract]
spanish: [Alice_01]Está bien, Max. Gracias.[nointeract]

source: [Alice_03]Более-менее. Скажем так - с переменным успехом. Но я нацелена стать очень популярной!
spanish: [Alice_03]Más o menos. Vamos a decirlo de esta manera, con éxito variable. ¡Pero mi objetivo es ser muy popular!

source: [Max_04]Вот это правильный настрой! Ладно, удачи...
spanish: [Max_04]¡Esa es la actitud correcta! Está bien, buena suerte...

source: [Alice_01]Спасибо, Макс![nointeract]
spanish: [Alice_01]¡Gracias, Max![nointeract]

source: [Alice_03]Ты знаешь, хорошо! Но это в основном заслуга Эрика. Он помогает с раскруткой по моему блогу.
spanish: [Alice_03]¡Sabes, está bien! Pero eso es principalmente culpa de Eric. Ayuda con la promoción en mi blog.

source: [Max_07]Какой он молодец! Реальные вещи делает. А моя помощь нужна?
spanish: [Max_07]¡Qué gran tipo es! Las cosas reales lo hacen. ¿Necesitas mi ayuda?

source: [Alice_02]Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться.
spanish: [Alice_02]Todavía no, Max. Eric se encargará de todo, puedes relajarte.

source: [Max_01]Но если что, всё равно обращайся.
spanish: [Max_01]Pero en todo caso, vaya un mensaje de todos modos.

source: [Alice_01]Хорошо, Макс. Спасибо.
spanish: [Alice_01]Está bien, Max. Gracias.

source: [Alice_03]Ты знаешь, хорошо! С раскруткой от Эрика по другому и быть не может.
spanish: [Alice_03]¡Sabes, está bien! Con la promoción de Eric por otro lado y no puede ser.

source: [Max_07]Круто. А моя помощь нужна?
spanish: [Max_07]Genial. ¿Necesitas mi ayuda?

source: [Alice_07]Ты знаешь, отлично! Но это в основном заслуга Эрика. Он помогает с раскруткой и рекламой по моему блогу.
spanish: [Alice_07]¡Sabes, está bien! Pero eso es principalmente culpa de Eric. Ayuda con la promoción en mi blog.

source: [Max_00]Вот козлина какой!
spanish: [Max_00]¡Qué cabra!

source: [Alice_13]Что, Макс? Я тут занята немного, прослушала тебя...
spanish: [Alice_13]¿Qué, Max? Estoy un poco ocupado aquí, te escuché...

source: [Max_09]Я говорю, вот молодчина какой...
spanish: [Max_09]digo, aquí están los jóvenes...

source: [Alice_05]Ну да. А то мне послышалось что-то... В общем, всё идёт хорошо у меня. Я довольна!
spanish: [Alice_05]sí. Y entonces escuché algo... En general, todo va bien para mí. ¡Estoy satisfecho!

source: [Max_08]А я могу чем-то помочь?
spanish: [Max_08]¿Puedo ayudar con algo?

source: [Alice_07]Ты знаешь, отлично! С раскруткой и размещением рекламы от Эрика по другому и быть не может.
spanish: [Alice_07]¡Sabes, genial! Con la promoción y colocación de publicidad de Eric por otro lado y no puede ser.

source: [Max_08]Ну просто фантастика! А я могу чем-то помочь?
spanish: [Max_08]Bueno, ¡fantástico! ¿Puedo ayudar con algo?

source: [Alice_15]Что?! Макс! Ну-ка иди отсюда, пока в ухо не получил![nointeract]
spanish: [Alice_15]¿Qué? ¡Máximo! Bueno, ¡ve desde aquí hasta que te llegue al oído![nointeract]

source: [Alice_16]Тебе чего надо, Макс?! Я тут занята...
spanish: [Alice_16]¿qué necesitas, Max? Estoy ocupado aquí...

source: [Max_07]Да я так, спросить хотел...
spanish: [Max_07]sí, quería preguntar...

source: [Alice_13]Ну...[nointeract]
spanish: [Alice_13]Bueno...[nointeract]

source: [Alice_05]Блогом занимаюсь! И ты это прекрасно знаешь... А если ты тупой, в чём я уверена, то мог бы спросить и через дверь...
spanish: [Alice_05]Haciendo Blog! Y eso lo sabes muy bien... Y si eres tonto, de lo que estoy seguro, podrías preguntar a través de la puerta...

source: [Max_03]Так не интересно! Ну и как, получается?
spanish: [Max_03]¡No es interesante! Entonces, ¿cómo?

source: [Max_11]Вот и помогай тебе! Никакого праздника...
spanish: [Max_11]¡Ayúdate! Sin celebración...

source: [Alice_05]А ты не ожидай многого и разочарований тогда не будет. Всё, жду мои фотографии.
spanish: [Alice_05]Y no esperas mucho y entonces no habrá decepción. Eso es todo, estoy esperando mis fotos.

source: [Max_09]Конечно. Спасибо, Макс за фотосессию... Ой, да не за что, Алиса...
spanish: [Max_09]Por supuesto. Gracias, Max por la sesión de fotos... Oh, pase lo que pase, Alice...

source: [Alice_04]Ты же хоть примерно понимаешь, что с тобой будет, если дальнейшие фотографии окажутся в интеренете?
spanish: [Alice_04]¿Entiendes más o menos lo que te sucederá si hay más fotos en Internet?

source: [Max_01]Там окажутся только те фотографии, которые тебе пригодятся для блога. За остальные можешь не переживать, они только для меня.
spanish: [Max_01]Solo habrá aquellas fotos que te serán útiles para el blog. No puedes preocuparte por el resto, son solo para mí.

source: [Alice_08]Ох, как-то жарковато стало моим арбузикам, да и тебе я вижу тоже. Ого, а что это у нас тут такое большое и твёрдое? Похоже, будет интересный кадр!
spanish: [Alice_08]Oh, hace un poco de calor para mis sandías, y también te veo. Walth, ¿qué es aquí tan grande y duro? ¡Parece que va a ser una toma interesante!

source: [Max_07]Хоть это и очень приятно, но мне будет не просто сосредоточиться на съёмке, если ты продолжишь тереться ногой об мой член! Может продолжишь это делать после того, как я тебя отщёлкаю?
spanish: [Max_07]Si bien es muy agradable, ¡no solo me concentraré en disparar si sigues frotando tu pie contra mi polla! ¿Puedes seguir haciendo esto después de que te despegue?

source: [Alice_07]Ой, я кажется заигралась немного... Не удержалась... {p=1.5}{nw}
spanish: [Alice_07]Oh, creo que he jugado un poco... No pude resistirme... {p=1.5}{nw}

source: [extend]Люблю исследовать что-нибудь интересное своими ножками! Это меня очень заводит...
spanish: [extend]Me gusta explorar algo interesante con mis piernas! Me excita mucho...

source: [Max_02]А тем временем я заснял твои шалости и готов к новым... Что твои ножки ещё любят делать?
spanish: [Max_02]Mientras tanto, he filmado tus bromas y estoy listo para nuevas... ¿Qué más te gusta hacer a tus piernas?

source: [Alice_03]Я могу их немножко раздвинуть, чтобы этот кадр стал твоим любимым... Какая же я плохая сестрёнка! В хорошем смысле...
spanish: [Alice_03]puedo empujarlos un poco para que esta toma sea tu favorita... ¡Qué mala hermana soy! En el buen sentido...

source: [Max_04]Мне бы фотоаппарат не выронить от восхищения! Фокус настроил и... {p=1.5}{nw}
spanish: [Max_04]¡No dejaría caer mi cámara con admiración! Enfoque sintonizado y... {p=1.5}{nw}

source: [extend]Готово. Кадр и правда очень хорош!
spanish: [extend]Hecho. ¡La toma es realmente muy buena!

source: [Alice_02]Или всё-таки снимок моей попки будет твоим любимым, а Макс? Тебе же нравится, когда я делаю так?
spanish: [Alice_02]¿O una foto de mi será tu favorita, y Max? ¿Te gusta cuando hago eso?

source: [Max_03]Да-а-а... От вида этих изгибов в голове появляются такие пошлые мысли и желания! {p=1.5}{nw}
spanish: [Max_03]sí... ¡De la vista de estas curvas en la cabeza hay pensamientos y deseos tan vulgares! {p=1.5}{nw}

source: [extend]Да, кадр получился что надо! Может, теперь фото без белья?
spanish: [extend]¡Sí, el marco resultó ser lo que necesitas! ¿Tal vez ahora una foto sin ropa interior?

source: [Alice_01]Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого, хоть у тебя и есть кое-что большое...
spanish: [Alice_01]Por supuesto, ya me estoy desnudando... ¡Enrolla tu labio, Max! Todavía eres pequeño para eso, a pesar de que tienes algo grande...

source: [Max_05]Тогда последний снимок... {p=1.5}{nw}
spanish: [Max_05]Entonces la última foto... {p=1.5}{nw}

source: [extend]Сделал! Вот и отснимались.
spanish: [extend]hizo! Así que filmamos.

source: [Alice_07]Классное боди ты купил! Спасибо тебе, Макс! Ты же скоро обработаешь снимки?
spanish: [Alice_07]¡Traje genial que compraste! ¡Gracias, Max! ¿Vas a procesar las imágenes pronto?

source: [Max_04]Да, как только - так сразу. Шикарно пофотографировались!
spanish: [Max_04]sí, tan pronto como - así de inmediato. ¡Magníficamente fotografiado!

source: [Alice_04]Это же останется нашим маленьким секретом?
spanish: [Alice_04]¿Seguirá siendo este nuestro pequeño secreto?

source: [Max_03]Конечно, Алиса!
spanish: [Max_03]¡Por supuesto, Alice!

source: [Alice]{b}Алиса:{/b} Кому там не спится? Я ванну принимаю...
spanish: [Alice]{b}Alice:{/b} ¿Quién no duerme allí? Me doy un baño...

source: [Max_02]Это я, Макс. Полотенце твоё принёс.
spanish: [Max_02]Ese soy yo, Max. Traje tu toalla.

source: [Alice]{b}Алиса:{/b} Поздно, Макс! Я уже в ванне, так что гуляй.
spanish: [Alice]{b}Alice:{/b} ¡Tarde, Max! Ya estoy en la bañera, así que sal a caminar.

source: [Max_10]Вот чёрт! И здесь облом.[nointeract]
spanish: [Max_10]¡Maldita sea! Y aquí está el naufragio.[nointeract]

source: [Alice_15]Макс, я тут вообще-то голая лежу в ванне! Оу, ты всё же принёс мне полотенце...
spanish: [Alice_15]Max, ¡en realidad estoy desnudo en la bañera aquí! Oh, me trajo una toalla...

source: [Max_02]Да, я тут как раз нашёл, на что его можно повесить...
spanish: [Max_02]sí, acabo de encontrar algo para colgarlo...

source: [Alice_06]Оригинально... А ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь... чем-нибудь ещё заниматься...
spanish: [Alice_06]Original... ¿No pensaste que tenías que llamar antes de entrar? Podría haber estado aquí... cualquier otra cosa que hacer...

source: [Max_03]На это я, если честно, и надеялся.
spanish: [Max_03]Eso es lo que esperaba, para ser honesto.

source: [Alice_05]Ты что, стоял перед дверью и о чём-то таком думал, чтобы ТАК отдать мне полотенце?
spanish: [Alice_05]¿Estás parado frente a la puerta pensando en algo así para DARME una toalla?

source: [Max_04]Ага, специально стоял перед дверью и представлял, как ты тут ублажаешь себя в самых эротичных позах!
spanish: [Max_04]sí, me paré frente a la puerta e imaginé cómo aquí te complaces en las poses más eróticas!

source: [Alice_14]Ну ты и больной, Макс! Даже больше и сказать на это нечего... Давай моё полотенце и скройся, извращенец озабоченный.
spanish: [Alice_14]Bueno, ¡estás enfermo, Max! No hay más que decir... Dame una toalla y escóndete, pervertido preocupado.

source: [Max_02]Да ладно, весело же придумал с полотенцем?!
spanish: [Max_02]¡Vamos, me divertí con una toalla?!

source: [Alice_16]Ещё веселее будет, если вешать будет больше не на что!
spanish: [Alice_16]¡Será aún más divertido si no hay nada más para aguantar!

source: [Max_10]Ну вот, опять угрозы пошли...[nointeract]
spanish: [Max_10]Bueno, de nuevo las amenazas fueron...[nointeract]

source: [Max_04]Это тётя Кира мне стриптиз показала, до сих пор стоит...
spanish: [Max_04]Esta tía Kira me mostró un striptease, sigue en pie...

source: [Alice_13]Да не смеши, Макс! Тётя Кира, конечно, пьяная, но... хотя в клубе она это вытворяла...
spanish: [Alice_13]¡No te rías, Max! La tía Kira, por supuesto, está borracha, pero... aunque en el club lo hizo...

source: [Max_03]Двигалась она классно! Ну а как ты повеселилась в клубе?
spanish: [Max_03]¡Se movía muy bien! Bueno, ¿cómo te divertiste en el club?

source: [Alice_02]Ты знаешь, очень... очень хорошо. Но, похоже, я выпила сегодня куда больше, чем планировала... А что это твоя рука забыла на моей попке?
spanish: [Alice_02]Ya sabes, muy... Muy bien. Pero parece que hoy bebí mucho más de lo que había planeado... ¿Y qué se te olvidó tu mano en mi?

source: [Max_07]Она потянулась к прекрасному! А может ей хочется наказать эту попку...
spanish: [Max_07]¡Ella alcanzó lo hermoso! O tal vez ella quiera castigar ese...

source: [Alice_12]За что это?!
spanish: [Alice_12]¿qué es?!

source: [Max_09]Может, потому что ты была плохой девочкой?! Я тебе с блогом помогаю, бельё покупаю, сладостями балую... а ты только угрозами в меня сыпешь...
spanish: [Max_09]¡Tal vez quiera! Era una chica muy mala... Me ayudas con el blog, compras ropa interior fresca, me mimas con dulces... y solo te estoy amenazando...

source: [Alice_06]Не надо меня наказывать, Макс! Может, я могу как-то это исправить? Каким-нибудь приятным образом?[nointeract]
spanish: [Alice_06]¡No me castigues, Max! ¿Tal vez pueda arreglarlo de alguna manera? ¿De alguna manera agradable?[nointeract]

source: [Alice_15]Макс! Ну что ты делаешь?! Ахх... Ты полез рукой прямо туда... Это же так...
spanish: [Alice_15]Max! Bueno, ¿qué estás haciendo? Ahhh Llegaste allí mismo... Es como...

source: [Alice_06]Д-а-а... То есть, я хотела сказать... неправильно! Ммм...
spanish: [Alice_06]D-a-a... Quiero decir, quería decir... ¡incorrectamente! Mmm...

source: [Max_01]Хочешь, чтобы я перестал это делать?
spanish: [Max_01]¿Quieres que deje de hacer esto?

source: [Alice_09]Хочу... ухх... чтобы ты продолжал... Как же хорошо... Ты этому на своих курсах массажа научился?!
spanish: [Alice_09]quiero... Este... para que continúes... Qué bueno... ¿Aprendiste esto en tus cursos de masaje?!

source: [Max_03]Считай, да. Давно хотел попрактиковаться в этом!
spanish: [Max_03]Cuenta, sí. ¡He querido practicar esto durante mucho tiempo!

source: [Alice_07]Такое ощущение, что практика у тебя уже была... Да... я хочу чуть быстрее, Макс... Ммм...[nointeract]
spanish: [Alice_07]Se siente como si ya hubieras tenido práctica... Sí... Quiero un poco más rápido, Max... Mmm...[nointeract]

source: [Alice_10]Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее...
spanish: [Alice_10]¡Oh! ¡Maldición, Max! Sí... es tan genial... Rápido...

source: [Max_04]{i}( Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь... ){/i}
spanish: [Max_04]{i} Alice es tan agradable de pararse... Y estoy igual de contento de follar ese delicado coño con mis dedos. Tal vez lo hará incluso si a toda velocidad... {/i}

source: [Alice_11]Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс!
spanish: [Alice_11]sí, Max, sí. Estoy cumming... abasté tus traviesos dedos más profundos... Sí... Oh... ¡Clase!

source: [Alice_15]Ты такой извращенец, Макс! Подглядываешь, фантазируешь всякое, а теперь хочешь смотреть, как я себя ублажаю...
spanish: [Alice_15]¡Eres tan pervertido, Max! Te asomas, fantaseas con todo, y ahora quieres verme complacerme a mí mismo...

source: [Max_09]Вот об этом я и говорю, ты очень неблагодарно себя ведёшь. Совершенно не хочешь меня порадовать в ответ...
spanish: [Max_09]De eso estoy hablando, eres muy ingrato. Absolutamente no quiero complacerme a cambio...

source: [Alice_06]Нет, я хочу... Ахх... но это ведь так... неправильно. Ммм...
spanish: [Alice_06]No, quiero... Ahhh pero es... incorrectamente. Mmm...

source: [Max_02]Может, мне помассировать твои ножки, чтобы тебя это не так напрягало?
spanish: [Max_02]¿Tal vez debería masajear tus piernas para que no te moleste tanto?

source: [Alice_09]Ох... Ты же знаешь, я никогда не смогу от этого отказаться. Уже можно было давно заметить, что они у меня целиком - эрогенная зона...[nointeract]
spanish: [Alice_09]Oh... Sabes, nunca podré renunciar a ello. Durante mucho tiempo se ha podido notar que son zonas enteramente erógenas...[nointeract]

source: [Alice_07]О да... Наши с тобой пальчики сегодня творят чудеса! Расшалились не на шутку. Как же меня это всё заводит...
spanish: [Alice_07]Oh sí... ¡Nuestros dedos hacen maravillas hoy! No estaban en serio. ¿Cómo me excita todo esto...

source: [Max_03]Хочешь узнать, как твои ножки любят шалить?
spanish: [Max_03]¿Quieres saber cómo te gustan tus piernas para hacer bromas?

source: [Alice_08]Ухх, как интригующе звучит! Я вся в предвкушении узнать, что же они у меня такое любят?[nointeract]
spanish: [Alice_08]Uhh, ¡qué intrigante suena! Estoy todo en anticipación para averiguar, ¿qué me aman?[nointeract]

source: [Alice_10]Ах! Да-а-а... это так классно... чувствовать твой большущий член... Я и не думала, что тебе понравится такое!
spanish: [Alice_10]¡Oh! Sí... es tan genial... siente tu gran... ¡No pensé que te gustaría eso!

source: [Max_04]Как могут не нравится прикосновения твоих красивых и нежных ног... Особенно к члену!
spanish: [Max_04]¿Cómo no te puede gustar el tacto de tus hermosos y suaves pies... ¡Especialmente a la polla!

source: [Alice_09]Ммм... Да, Макс, продолжай! Кажется, я скоро кончу... Ахх... ты сводишь меня с ума! Ох...
spanish: [Alice_09]Mmm... Sí, Max, ¡adelante! Creo que pronto terminaré... Ahhh ¡me estás volviendo loco! Oh...

source: [Max_05]{i}( Алиса так приятно постанывает и всё глубже проникает пальцами в свою киску... Наверняка представляет, как я её трахаю! Вот бы до этого дошло... ){/i}
spanish: [Max_05]{i}( Alice es tan agradable de pararse y penetra más profundamente con sus dedos en ella ... ¡Seguro que la puedo imaginar! Ojalá hubiera llegado a eso... ) {/i}

source: [Alice_11]Ох, Макс... да, да! Я... кончаю... Ухх... Кажется, я не чувствую своих ног... всё...
spanish: [Alice_11]Oh, Max... ¡Sí, sí! Yo... Cumming... Este... No parece que sienta mis piernas... todo...

source: [Max_02]Ну вот, можешь же быть хорошей девочкой, хоть недолго.
spanish: [Max_02]Bueno, puedes ser una buena chica, incluso por un corto tiempo.

source: [Alice_05]Мне понравилось, как ты меня "наказал", Макс! И я хочу, чтобы ты тоже кончил...[nointeract]
spanish: [Alice_05]Me gustó cómo me "castigaste", Max! Y quiero que tú también...[nointeract]

source: [Alice_04]Так достаточно быстро? Ну и вымахал же у тебя такой член, Макс! Нравится? Не сдерживайся, а то у меня начинает уставать рука...[nointeract]
spanish: [Alice_04]¿Tan rápido? Bueno, ¡tenías eso, Max! ¿Gustar? No te contengas, aparte de que mi mano comienza a cansarse...[nointeract]

source: [Alice_08]Честно говоря, я еле сдерживалась, чтобы не начать именно так! Но раз ты настаиваешь...
spanish: [Alice_08]Honestamente, ¡apenas me contuve para no comenzar así! Pero como insistes...

source: [Max_20]{i}( О да, сестрёнка... Она так сладко скользит своим языком по всей длине моего члена! И про головку не забывает... Ухх... ){/i}
spanish: [Max_20]{i}( Oh sí, hermana ... ¡Ella desliza su lengua tan dulcemente a lo largo de mi polla! Y sobre la cabeza no se olvida... Ukh... ) {/i}

source: [Alice_04]Ммм... Только никому ни слова, что я тут вытворяла с твоим членом! Ты уже скоро?[nointeract]
spanish: [Alice_04]Mmm... ¡Simplemente nadie dijo lo que hice contigo aquí! ¿Vienes pronto?[nointeract]

source: [Alice_09]Ого, сколько спермы... Ты заляпал мне всю грудь! Теперь мыться надо...
spanish: [Alice_09]Wogo, cuánto... ¡Me has puesto por todo el pecho! Ahora tienes que lavar...

source: [Max_03]А ты разве не для этого ванну решила принять?
spanish: [Max_03]¿No era eso para lo que te ibas a bañar?

source: [Alice_06]Да, точно... Мы же никому не станем рассказывать, что тут было?
spanish: [Alice_06]sí, exactamente... ¿No le vamos a contar a nadie lo que pasó aquí?

source: [Max_02]Я только полотенце принёс и пошёл спать...
spanish: [Max_02]Acabo de traer una toalla y me fui a la cama...

source: [Alice_05]Ага. Именно так всё и было![nointeract]
spanish: [Alice_05]sí. ¡Así fue exactamente![nointeract]

source: [Alice_07]Ну наконец-то, давай сюда, я их сразу размещу везде, где только можно...
spanish: [Alice_07]Bueno, finalmente, ven aquí, los pondré de inmediato donde pueda...

source: [Max_01]Вот, держи.
spanish: [Max_01]Bueno, espera.

source: [Alice_06]Надеюсь, мы не зря их сделали и они привлекут ко мне больше внимания.
spanish: [Alice_06]espero que los hayamos hecho en vano y que atraigan más atención hacia mí.

source: [Max_02]Уж точно лишними не будут, на них же такая сексуальная девочка!
spanish: [Max_02]Ciertamente no será superfluo, ¡son una chica tan sexy!

source: [Alice_05]Да, я такая! Даже и подумать не могла, что когда-нибудь буду позировать полуголой для своего брата... А снимки хороши, Макс! Мне нравится, ты хорошо снимаешь...
spanish: [Alice_05]sí, lo soy! Ni siquiera podía pensar que alguna vez posaría semidesnuda para mi hermano... ¡Y las fotos son buenas, Max! Me gusta, disparas bien...

source: [Max_07]Так там через бельё почти ничего не видно. Так, слегка...
spanish: [Max_07]Así que allí a través de la lavandería no se puede ver casi nada. Entonces, ligeramente...

source: [Alice_02]Ой, Макс, не смущай меня, а! Повезло тебе, что я как раз думала о том, что мне нужны хорошие снимки. И хорошо, что ты купил не сильно откровенное боди. Именно такое, какое было нужно.
spanish: [Alice_02]¡Oh, Max, no me avergüences, pero! Suerte que tuvieras que solo estaba pensando que necesitaba buenas fotos. Y es bueno que hayas comprado un bodysuit no muy franco. Exactamente lo que se necesitaba.

source: [Max_03]Наверно, ещё нужно будет купить что-нибудь из белья, да?
spanish: [Max_03]supongo que todavía tendré que comprar algo de la lavandería, ¿verdad?

source: [Alice_13]Ага, желательно. Но не сейчас. Пока и этого хватит, а позже посмотрим...
spanish: [Alice_13]sí, preferiblemente. Pero ahora no. Por ahora, eso es suficiente, y veremos más adelante...

source: [Max_04]Хорошо. Не буду тебе мешать. Ещё ведь пофотографируемся?
spanish: [Max_04]Está bien. No te molestaré. ¿Tomamos fotos?

source: [Alice_03]Не исключаю такого, когда будет в чём позировать. Хотя, будет зависеть от откровенности белья.
spanish: [Alice_03]no excluyo tal cuando habrá algo en lo que posar. Aunque, dependerá de la franqueza de la lavandería.

source: [Max_01]Понял. Ладно, удачи...
spanish: [Max_01]entendido. Está bien, buena suerte...
