Repository: WENIKL/BBAS
Catalog: game/*/*/alice.po
Languages: spanish

source: [Alice_01]Спасибо, Макс!
spanish: [Alice_01]¡Gracias, Max!

source: [Max_09]{i}( Кажется, в комнате Алиса с Эриком... Хорошо бы узнать, что они там делают. А то мало ли... ){/i}[nointeract]
spanish: [Max_09]{i}( Parece que Alicia está en la habitación con Eric ... Sería bueno saber lo que están haciendo allí. Y luego no mucho... ) {/i}[nointeract]

source: [Max_07]{i}( Хоть Эрик и сказал, что подглядывать можно, но вот Алиса вряд ли с этим согласится, так что нужно быть как можно осторожнее... ){/i}
spanish: [Max_07]{i}( Aunque Eric dijo que puedes mirar, pero es poco probable que Alice esté de acuerdo con esto, por lo que debes tener el mayor cuidado posible ...) {/i}

source: [Alice_06]Эрик, ты правда хочешь, чтобы я здесь перед тобой одела новое боди? Я, конечно, могу... но только, если ты закроешь глаза и не будешь подглядывать! Хорошо?
spanish: [Alice_06]Eric, ¿realmente quieres que use un nuevo traje de cuerpo aquí frente a ti? Ciertamente puedo... ¡pero solo si cierras los ojos y no te asomas! ¿De acuerdo?

source: [Eric_02]Конечно, Алиса. Давай, мне не терпится увидеть, как оно на тебе сидит...
spanish: [Eric_02]Por supuesto, Alice. Vamos, que no puedo esperar a verlo sentado en ti...

source: [Alice_14]Эй! Эрик! Ты обещал не подглядывать. Я же вижу, что ты пялишься на меня! Отвернись, быстро! Ну или хотя бы закрой глаза руками...
spanish: [Alice_14]¡Oye! ¡Eric! Prometiste no espiar. ¡Te veo mirándome! ¡Aléjese, rápido! O al menos cerrar los ojos con las manos...

source: [Eric_03]Ты так красиво начала раздеваться, что я забыл не смотреть. Считай, закрыл.
spanish: [Eric_03]Empezaste a desnudarme tan bellamente que olvidé no mirar. Considere, cerrado.

source: [Max_02]{i}( Ага, закрыл он, как же! Точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! Бесподобная у меня сестрёнка... ){/i}
spanish: [Max_02]{i}(¡sí, cerró, así! Solo mira a través de sus dedos ... ¡Ciertamente me arriesgaría a mirar tan de cerca a una Alicia desnuda! Mi hermana es incomparable...) {/i}

source: [Max_07]{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Прямо, как мне и хочется... Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}
spanish: [Max_07]{i}( Uhh... ¡Alice no tiene prisa por esconder sus deliciosos boises debajo del traje! Hmm, ¿tal vez notó que Eric todavía estaba mirando y burlándose de él de todos modos? Y no sospecha que al mismo tiempo y yo...) {/i}

source: [Alice_02]Всё, можно смотреть... Что скажешь, тебе нравится или нет? Мне вот в нём удобно...
spanish: [Alice_02]Todo, puedes ver... ¿Qué dices, te gusta o no? Me siento cómodo en ello...

source: [Eric_05]Алиса, на твоём чудесной теле, что угодно будет смотреться шикарно. И да, мне нравится, как это выглядит!
spanish: [Eric_05]Alice, en tu maravilloso cuerpo, cualquier cosa se verá hermosa. Y sí, ¡me encanta cómo se ve!

source: [Alice_05]Я рада! А если мне понадобится ещё что-то из нижнего белья, ты поможешь?
spanish: [Alice_05]¡Me alegro! Y si necesito algo más de mi ropa interior, ¿puedes ayudarte?

source: [Eric_01]Естественно! Всегда можешь ко мне обращаться... Только старайся немного заранее, а то я человек занятой...
spanish: [Eric_01]¡Por supuesto! Siempre puedes ponerte en contacto conmigo... Solo inténtalo con un poco de anticipación, aparte de que soy una persona ocupada...

source: [Max_09]{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. А мне лучше сматываться отсюда, не хватало ещё чтобы меня сейчас заметили... ){/i}[nointeract]
spanish: [Max_09]{i}( Todo está claro contigo, Alice se sentó en el cuello de Eric, y él está feliz. Oh, Alice ... espero que sepas lo que estás haciendo...) {/i}

source: [Max_07]{i}( Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего... ){/i}
spanish: [Max_07]{i}(Eric decidió ser inteligente frente al conocimiento de Alice en consumismo y publicidad ... Pues sí, y mientras tanto mira fijamente sus encantos, apenas cubiertos de ropa interior. No tengo nada que hacer aquí todavía...) {/i}

source: [Max_09]{i}( Подождите-ка, они о покупке белья разговаривают... И без меня! Нужно будет поскорее узнать у Алисы, что это ей там Эрик собрался покупать... ){/i}[nointeract]
spanish: [Max_09]{i}(Espera, están hablando de comprar lencería... ¡Y sin mí! Será necesario averiguar de Alicia lo antes posible que eric lo iba a comprar allí...) {/i}[nointeract]

source: [Max_07]{i}( Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего... ){/i}[nointeract]
spanish: [Max_07]{i}(Eric decidió ser inteligente frente al conocimiento de Alice en consumismo y publicidad ... Pues sí, y mientras tanto mira fijamente sus encantos, apenas cubiertos de ropa interior. No tengo nada que hacer aquí todavía...) {/i}

source: {i}постучаться{/i}
spanish: {i}knock{/i}

source: {i}заглянуть со двора{/i}
spanish: {i}mirar desde el patio{/i}

source: {i}установить стремянку{/i}
spanish: {i}instalar una stepladder{/i}

source: {i}воспользоваться стремянкой{/i}
spanish: {i}usar una stepladder{/i}

source: Это я, Макс. Можно войти?
spanish: Soy yo, Max. ¿Puedo entrar?

source: {i}смотреть ещё{/i}
spanish: {i}ver más{/i}

source: {i}заглянуть в окно{/i}
spanish: {i}mira por la ventana{/i}

source: {i}прокрасться в комнату{/i}
spanish: {i}colarse en la habitación{/i}

source: {i}продолжить смотреть {color=[_ch1.col]}(Скрытность. Шанс: [_ch1.vis]){/color}{/i}
spanish: {i}seguir viendo el {color=[_ch1.col]} (Stealth: Chance: [_ch1.vis]){/color}{/i}

source: {i}взглянуть со стороны {color=[_ch2.col]}(Скрытность. Шанс: [_ch2.vis]){/color}{/i}
spanish: {i}seguir viendo el {color=[_ch2.col]} (Stealth: Chance: [_ch2.vis]){/color}{/i}

source: {i}немного пошуметь{/i}
spanish: {i}hacer un poco de ruido{/i}

source: {i}запустить паука к Алисе{/i}
spanish: {i}lanzar araña a Alice{/i}

source: {i}спрятаться{/i}
spanish: {i}ocultar{/i}

source: {i}принести Алисе полотенце{/i}
spanish: {i}trae a Alice una toalla{/i}

source: {i}отдать Алисе полотенце{/i}
spanish: {i}dale a Alice una toalla{/i}

source: {i}отдать Алисе полотенце (выронив его из одной руки){/i}
spanish: {i}dale a Alice una toalla (dejándola caer de una mano){/i}

source: Да ладно, это ерунда, обращайся.
spanish: Vamos, eso es una tontería, ve un poco.

source: А как же братика обнять? {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}
spanish: ¿Y cómo puede abrazarse el hermano? {color=[_ch2.col]} (Persuasión: Azar: [_ch2.vis]) {/color}

source: Конечно нет! Оно случайно выскочило из руки! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
spanish: ¡Claro que no! ¡Saltó accidentalmente de su mano! {color=[_ch1.col]} (Persuasión: Azar: [_ch1.vis]) {/color}

source: Зато у меня руки свободны... {i}(обнять в ответ){/i}
spanish: Pero mis manos están libres... {i}(abrazo en respuesta){/i}

source: Вот это другое дело! Рад был помочь.
spanish: ¡Eso es otra cosa! Encantado de ayudar.

source: Нет. Слишком - это вот так... {i}(обнять за попку){/i}
spanish: No. También, es así... {i}(abrazar el culo){/i}

source: Может быть, чуть-чуть... Рад был помочь.
spanish: Tal vez un poco... Encantado de ayudar.

source: {i}не убирать руки{/i}
spanish: {i}no quitar las manos{/i}

source: {i}Бежать{/i}
spanish: {i}Ejecutar{/i}

source: Хорошо, я подожду...
spanish: ¡Vale, no puedo esperar...

source: Выглядишь... шикарно!
spanish: Mirar... ¡Elegante!

source: У меня для тебя презент...
spanish: Tengo un regalo para ti...

source: Ты знаешь, я забыл...
spanish: Ya sabes, me olvidé...

source: {i}дать одну конфету{/i}
spanish: {i}dar un caramelo{/i}

source: Ну, можешь трусы показать...
spanish: Pues puedes mostrar tus bragas...

source: Да, никакого подвоха!
spanish: ¡Sí, no hay trampa!

source: Разбирайся сама...
spanish: Descúéntalo por ti mismo...

source: Ну, пойдём посмотрим...
spanish: Bueno, vamos a ver...

source: Паук? Ерунда какая. Сама разбирайся с ним...
spanish: ¿Araña? Qué tontería. Lidia con ello tú mismo...

source: {i}спать до утра{/i}
spanish: {i}dormir hasta la mañana{/i}

source: А что мне за это будет?
spanish: ¿Y qué haré por ello?

source: Хорошо, где он там...
spanish: Está bien, ¿dónde está allí...

source: Паука-то я поймаю, только вот кое-кто нарушает уговор! Или может я не прав?!
spanish: Voy a cetach la araña, ¡pero algunas personas están rompiendo la persuasión! ¡¿O tal vez me equivoco?!

source: Давай $10! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
spanish: ¡Vamos $ 10! {color=[_ch1.col]} (Persuasión: Azar: [_ch1.vis]) {/color}

source: Покажи сиськи! {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}
spanish: ¡Muestra tus tetas! {color=[_ch2.col]} (Persuasión: Azar: [_ch2.vis]) {/color}

source: Сними верх! {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}
spanish: ¡Ágalo! {color=[_ch3.col]} (Persuasión: Azar: [_ch3.vis]) {/color}

source: А, ничего. Так поймаю...
spanish: Aa, nada. Así que estaré al otro lado...

source: На красивое глаза легче открываются... {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}
spanish: Los ojos hermosos son más fáciles de abrir... {color=[_ch3.col]} (Persuasión: Azar: [_ch3.vis]) {/color}

source: Давай уже показывай сиськи!
spanish: ¡Vamos a mostrar tus tetas!

source: Не прикрывайся руками!
spanish: ¡No te cubras con las manos!

source: Раздевайся!
spanish: ¡Desnudarse!

source: Сиськи ещё покажи...
spanish: Las tetas todavía se muestran...

source: О да, я очень доволен!
spanish: ¡Oh sí, estoy muy satisfecho!

source: {i}оставлю этого паука себе{/i}
spanish: {i}quedaré con esta araña para mí{/i}

source: {i}выброшу этого паука с балкона{/i}
spanish: {i}tiraré a esta araña del balcón{/i}

source: {i}убью этого паука{/i}
spanish: {i}mataré a esta araña{/i}

source: Я не буду его убивать!
spanish: ¡No lo mataré!

source: Пусть живёт. Я пойду и выкину его с балкона за ограду, чтобы он обратно не приполз. {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
spanish: Déjalo vivir. Iré y lo tiraré del balcón detrás de la cerca para que no se arrastre hacia atrás. {color=[_ch1.col]}(Persuasión: Chance: [_ch1.vis]){/color}

source: {i}выбросить с балкона{/i}
spanish: {i}arrojado desde el balcón{/i}

source: {i}убить паука{/i}
spanish: {i}mata a una araña{/i}

source: {i}вернуться в кровать{/i}
spanish: {i}volver a la cama{/i}

source: У тебя... Очень красивая грудь...
spanish: Tienes... Pechos muy bonitos...

source: А ты не хочешь мне помочь?
spanish: ¿No quieres ayudarme?

source: Ну Алиса... Ну чуть-чуть...
spanish: Bueno, Alicia... Bueno, un poco...

source: Хорошо. Спокойной ночи, Алиса...
spanish: De acuerdo. Buenas noches, Alice...

source: Хочу, чтобы ты сняла трусики...
spanish: Quiero que te quitas las bragas...

source: Хочу, чтобы ты поласкала его...
spanish: Quiero que lo acaricias...

source: Хочу, чтобы ты отсосала...
spanish: Quiero que chupes...

source: Хочу показать тебе, как я научился целоваться...
spanish: Quiero mostrarte cómo aprendí a besar...

source: А если бы я был твоим парнем... Что бы ты сделала дальше?
spanish: Y si yo fuera tu chico... ¿Qué harías a continuación?

source: На всё остальное ты не согласишься...
spanish: No estarás de acuerdo con nada más...

source: {i}целовать Алису{/i}
spanish: {i}beso Alice{/i}

source: {i}закончить целоваться{/i}
spanish: {i}terminar de besar{/i}

source: {i}прикоснуться к её груди{/i}
spanish: {i}toca sus pechos{/i}

source: {i}ласкать её киску рукой{/i}
spanish: {i}acariciarla con la mano{/i}

source: {i}проникнуть в её киску пальцами{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}
spanish: {i}penetra con los dedos{/i} {color=[_ch_sex4.col]}(Experiencia sexual: Casualidad: [_ch_sex4.vis]){/color}

source: {i}ласкать её киску языком{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}
spanish: {i}acaricia con su lengua{/i} {color=[_ch_sex4.col]}(Experiencia sexual: casualidad: [_ch_sex4.vis]){/color}

source: {i}ускориться{/i} {color=[_ch_sex3.col]}(Сексуальный опыт. Шанс: [_ch_sex3.vis]){/color}
spanish: {i}accelerate{/i} {color=[_ch_sex3.col]}(Experiencia sexual: Casualidad: [_ch_sex3.vis]){/color}

source: {i}кончить ей на лицо{/i}
spanish: {i}en su cara{/i}

source: {i}кончить ей на грудь{/i}
spanish: {i}en su pecho{/i}

source: Вообще-то, я надеялся, что ты возьмёшь его в рот...
spanish: En realidad, esperaba que te lo llevaras a la boca...

source: {i}отправиться спать{/i}
spanish: {i}ir a la cama{/i}

source: Я могу лучше...
spanish: Puedo hacerlo mejor...

source: Извини, я не хотел. Не обижайся...
spanish: Lo siento, no quería. No te ofendas...

source: {i}продолжить смотреть{/i}
spanish: {i}sigue mirando{/i}

source: {i}взглянуть со стороны{/i}
spanish: {i}mira desde el exterior{/i}

source: Я твои фотки принёс...
spanish: Traje tus fotos...

source: Я тут не удержался и купил тебе боди раньше Эрика!
spanish: ¡No pude resistirme y te compré un traje de cuerpo antes que Eric!

source: Отлично смотришься в этом белье!
spanish: ¡Te ves genial en esta lencería!

source: Как идут дела с блогом?
spanish: ¿Cómo van las cosas con el blog?

source: {i}сбежать{/i}
spanish: {i}ejecutar{/i}

source: Классно смотришься!
spanish: ¡De aspecto genial!

source: А я тебе принёс кое-что!
spanish: ¡Y te traje algo!

source: Чем занята?
spanish: ¿Qué pasa?

source: Чего дверь-то закрыла?
spanish: ¿Qué se cienó la puerta?

source: Точно получается?
spanish: ¿Exactamente?

source: Что делаешь-то?
spanish: ¿Qué estás haciendo?

source: Ладно, подожду...
spanish: Está bien, esperaré...

source: А если конфетку дам, то остаться можно?
spanish: Y si doy un caramelo, ¿entonces puedes quedarte?

source: {i}войти в комнату{/i}
spanish: {i}entrar en la sala{/i}

source: {i}открыть дверь{/i}
spanish: {i}abrir la puerta{/i}

source: Ну, разве, что так... {i}(начать массировать её киску рукой){/i}
spanish: Bueno, excepto que ese es el caso... {i}(comienza a masajearla con tu mano){/i}

source: Поласкай свою киску для меня...
spanish: Acaricia tu por mí...

source: {i}массировать её ножки{/i}
spanish: {i}masajear las espinillas{/i}

source: {i}тереться членом о её ногу{/i}
spanish: {i}frotando la suya contra su pierna{/i}

source: Ох! Тогда тебе стоит быстрее работать рукой...
spanish: ¡Oh! Entonces deberías trabajar más rápido con la mano...

source: Так пусти в дело свой язычок...
spanish: Así que deja ir tu lengua...
