Repository: WENIKL/BBAS
Catalog: game/*/*/alice_cam.po
Languages: spanish

source: [Max_07]Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?
spanish: [Max_07]Parece que Alicia antes de acostarse decidió ver algo ... Me pregunto qué.

source: [Max_02]Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку...
spanish: [Max_02]sí. Ahora está claro... ella decidió ver ... chupando al mismo tiempo su toy...

source: [Max_06]Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!
spanish: [Max_06]es así! ¡Aparentemente, el masaje de pies con dulces realmente consiguió a mi hermana! ¡¿Tal vez debería intentar abasar sus piernas la próxima vez?!

source: [Max_04]Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!
spanish: [Max_04]El show nocturno ha terminado. Ahora Alice está dormida... sin sujetador... ¡Hábil!

source: [Max_09]Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!
spanish: [Max_09]El show nocturno ha terminado. Ahora Alice está dormida... pero no todo es como debe ser... ¡Algo que olvidó quitarse!

source: [Max_01]Ночное шоу закончилось. Теперь Алиса спит...
spanish: [Max_01]El show nocturno ha terminado. Ahora Alice está dormida...

source: [Max_09]Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...
spanish: [Max_09]¡Oye, aquí está! ¿Qué está haciendo allí, está sacudiendo qué? Sí... ¡Uau! ¡Eric se para en medio de la noche y se estremece ante la Alicia dormida! Y no sabía que Eric era fan de esto...

source: [Max_09]Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...
spanish: [Max_09]Opa, Eric! ¿Qué está haciendo allí, está sacudiendo qué? Sí... ¡Uau! ¡Eric se para en medio de la noche y se estremece ante la Alicia dormida! Y no sabía que Eric era fan de esto...

source: [Max_03]Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?![nointeract]
spanish: [Max_03]Tal vez trate de espiarlo cuidadosamente desde el balcón, ¡¿y luego de alguna manera no puedo creerlo?![nointeract]

source: [Max_03]Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...
spanish: [Max_03]sí. Eric vuelve a temblar ante Alice... ¡Solo ahora justo en su habitación, frente a ella! Aquí hay un pervertido que ...

source: [Max_03]Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...[nointeract]
spanish: [Max_03]sí. Eric vuelve a temblar ante Alice... ¡Solo ahora justo en su habitación, frente a ella! Aquí hay un pervertido que...[nointeract]

source: [Max_09]Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...
spanish: [Max_09]Eric vuelve a temblar ante Alice... ¡¿Cuál es la broma?! Incluso yo no me incapongo a eso...

source: [Max_09]Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...[nointeract]
spanish: [Max_09]Eric vuelve a temblar ante Alice... ¡¿Cuál es la broma?! Incluso yo no me incaba ante eso...[nointeract]

source: [Max_04]Алиса сейчас спит... без лифчика... Умничка!
spanish: [Max_04]Alice está dormida ahora ... sin sujetador... ¡Hábil!

source: [Max_04]Алиса сейчас спит... совсем голенькая и прекрасная...
spanish: [Max_04]Alice está dormida ahora ... muy desnudo y hermoso...

source: [Max_09]Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!
spanish: [Max_09]Alice está dormida ahora ... pero no todo es como debe ser... ¡Algo que olvidó quitarse!

source: [Max_01]Алиса сейчас спит...
spanish: [Max_01]Alice está dormida ahora ...

source: [Max_04]Алиса ещё спит... без лифчика... Умничка!
spanish: [Max_04]Alice todavía está dormida ... sin sujetador... ¡Hábil!

source: [Max_09]Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!
spanish: [Max_09]Alice todavía está dormida ... pero no todo es como debe ser... ¡Algo que olvidó quitarse!

source: [Max_01]Алиса ещё спит...
spanish: [Max_01]Alice todavía está dormida ...

source: [Max_09]Алисы не видно через эту камеру... Может посмотреть через другую?
spanish: [Max_09]Alicia no es visible a través de esta cámara... ¿Puedo mirar a través de otro?

source: [Max_09]Алисы не видно через эту камеру...
spanish: [Max_09]Alicia no es visible a través de esta cámara...

source: [Max_04]Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...
spanish: [Max_04]Hermana Mayor se ducha... Es un espectáculo del que nunca me aburriré...

source: [Max_03]Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру...
spanish: [Max_03]Alice, antes de ducharse, se admira frente al espejo. Y mis espectadores y yo lo admiraremos con mucho gusto a través de la cámara...

source: [Max_09]Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру...
spanish: [Max_09]Lisa debe estar haciendo alarde frente al espejo. Hay que mirar a través de otra cámara...

source: [Max_09]Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть...
spanish: [Max_09]Lisa debe estar haciendo alarde frente a un espejo, pero no puedes verlo aquí ...

source: [Max_05]Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами...
spanish: [Max_05]hermana pequeña se ducha... Pude mirar sus encantos durante horas...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...
spanish: [Max_09]Alice debe estar haciendo alarde frente al espejo ... Hay que mirar a través de otra cámara...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...
spanish: [Max_09]Alice debe estar haciendo alarde frente a un espejo, pero no puedes verlo aquí ...

source: [Max_05]Обе мои сестрёнки сейчас принимают душ. Глаз не отвести...
spanish: [Max_05]Mis dos hermanas se están duchando ahora. No puedes quitar los ojos de la vista...

source: [Max_03]Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру...
spanish: [Max_03]Lisa se mira cuidadosamente en el espejo ... Y mis espectadores y yo con mucho gusto admiraremos esto a través de la cámara ...

source: [Max_05]Ух, старшая сестрёнка просто сногсшибательна...
spanish: [Max_05]Ukh, la hermana mayor es simplemente impresionante ...

source: [Max_09]Через эту камеру никого не видно... Может посмотреть через другую?
spanish: [Max_09]Nadie se puede ver a través de esta cámara ... ¿Puedo mirar a través de otro?

source: [Max_09]Ничего интересного я здесь уже не увижу, Алиса полностью оделась.
spanish: [Max_09]no veré nada interesante aquí, Alice está completamente vestida.

source: [Max_07]Ага! Алиса наряжается, чтобы отправиться на шопинг...[nointeract]
spanish: [Max_07]sí. Alice se viste para ir de compras...[nointeract]

source: [Max_02]О да! Сейчас она совсем голенькая...[nointeract]
spanish: [Max_02]¡Oh sí! Ahora está completamente desnuda...[nointeract]

source: [Max_01]Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!
spanish: [Max_01]Parece que va a ir en bragas, no debería... Considera, hermana, ¡has entrado!

source: [Max_05]Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?
spanish: [Max_05]es así! ¡Alice incluso irá de compras sin bragas! Me pregunto qué le dirá a su mamá en el vestuario si se da cuenta.

source: [Max_04]Какая соблазнительная попка у неё... Уверен, зрителям это нравится!
spanish: [Max_04]Qué tan seductor tiene... ¡Estoy seguro de que a la audiencia le gusta!

source: [Max_07]Ага! Алиса наряжается, чтобы куда-то отправиться...[nointeract]
spanish: [Max_07]sí. Alice se viste para ir a algún lugar...[nointeract]

source: [Max_01]Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!
spanish: [Max_01]bragas se ven bien en su. Eso es solo para estar en él no debería ser ... Considera, hermana, ¡has entrado!

source: [Max_05]Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт...
spanish: [Max_05]Super! Alice no usa bragas... ¡Y con razón! Esperemos que alguien se dé cuenta de a dónde va...

source: [Max_04]Трусики хорошо смотрятся на её попке. Но без них было бы лучше...
spanish: [Max_04]bragas se ven bien en su. Pero sin ellos, sería mejor ...

source: [Max_07]Ага! Алиса наряжается, чтобы отправиться в клуб...[nointeract]
spanish: [Max_07]sí. Alice se viste para ir al club...[nointeract]

source: [Max_05]Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?
spanish: [Max_05]Super! Alice no usa bragas... ¡Y con razón! Este vestido sin bragas se ve mucho mejor... Me pregunto si alguien en el club prestará atención a esto.

source: [Max_04]Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше...
spanish: [Max_04]bragas se ven bien en su. Pero sin ellos, este vestido se vería mucho mejor...

source: [Max_01]Алиса валяется со своим ноутбуком. Смотрится неплохо...
spanish: [Max_01]Alice está acostada con su computadora portátil. Se ve bien ...

source: [Max_01]Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком...
spanish: [Max_01]Alice lava los platos. Así es, no hay nada que colar todo el día en el patio y detrás de la computadora portátil ...

source: [Max_07]Так, Алиса просто читает. Не особо интересно.
spanish: [Max_07]Entonces, Alice solo lee. No es particularmente interesante.

source: [Max_09]Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать...
spanish: [Max_09]Aunque, lee libros del género erótico, tal vez se emocione y comience a tocarse ...

source: [Max_09]Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!
spanish: [Max_09]Alice debería estar en el patio, pero a través de la cámara no es visible ... ¡¿Me pregunto dónde está?!

source: [Max_01]Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит...
spanish: [Max_01]Alice debería estar en el patio, pero a través de la cámara no es visible ... Probablemente vuelva a fumar...

source: [Max_01]Загорающая Алиса радует глаза зрителей! Ну и мои заодно...
spanish: [Max_01]¡Tomar el sol Alice agrada a los ojos de la audiencia! Bueno, la mía al mismo tiempo...

source: [Max_09]Через эту камеру ничего не видно... Может посмотреть через другую?
spanish: [Max_09]Nada se puede ver a través de esta cámara... ¿Puedo mirar a través de otro?

source: [Max_09]Ничего толком не видно... Стоит взглянуть через другую камеру...
spanish: [Max_09]Nada realmente visible... Vale la pena mirar a través de otra cámara ...

source: [Max_09]Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...
spanish: [Max_09]Nada que ver... Necesitas instalar una cámara que cubra toda la piscina...

source: [Max_01]На мокренькую старшую сестрёнку всегда приятно взглянуть...
spanish: [Max_01]Siempre es agradable mirar a una hermana mayor mojada ...

source: [Max_01]Алиса готовит ужин. А могла бы и попкой покрутить заодно...
spanish: [Max_01]Alice está preparando la cena. Y podía torcerme el al mismo tiempo...

source: [Max_03]Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!
spanish: [Max_03]es así! ¡Parece que algo interesante está comenzando! ¡¿Alice decidió quitarse la ropa extra y divertirse?!

source: [Max_05]Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится...
spanish: [Max_05]¡Eso es todo, hermana! La forma en que te acaricias y chupas tu toy que a mi, que a la audiencia, definitivamente me gusta...

source: [Max_02]А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть...
spanish: [Max_02]Pero Alicia quedaría genial en el papel de esas chicas que entretienen a la gente desnudándose ante la cámara y acariciando... ¡Todo es más rentable que este cosmético suyo! Ella debería haberlo insinuado de alguna manera ...

source: [Max_07]К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом...
spanish: [Max_07]Desafortunadamente, el programa ha terminado y ahora Alice solo está haciendo su blog ...

source: [Max_07]Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать...
spanish: [Max_07]Alice está haciendo su blog. No se planea nada interesante. Aunque... quién sabe, tal vez valga la pena esperar ...

source: [Max_07]Алиса занимается своим блогом. Ничего интересного не намечается...
spanish: [Max_07]Alice está haciendo su blog. No se planea nada interesante...

source: [Max_01]Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы...
spanish: [Max_01]Alice ve la televisión. Probablemente atrapado en alguna serie...

source: [Max_01]Алиса ещё только набирает воду, а вид уже классный!
spanish: [Max_01]Alice todavía está ganando agua, ¡y la vista ya es genial!

source: [Max_04]Не спеши, Алиса. Вытирайся помедленнее...
spanish: [Max_04]No te apresures, Alice. Limpie más despacio...

source: [Max_05]Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...
spanish: [Max_05]¡Este es el mejor ángulo para ver a Alice bañarse! Un vistazo...

source: [Max_02]Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее...
spanish: [Max_02]¡Hoy Alice está blogueando en ropa interior! Es más interesante...

source: [Max_04]Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!
spanish: [Max_04]Así es, hermana! Necesitas posar bien... Y si también estuvieras desnudándote, ¡sería un espectáculo!

source: [Max_01]Алиса вернулась из клуба.
spanish: [Max_01]Alice regresó del club.

source: [Max_09]{i}( Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната... ){/i}
spanish: [Max_09]{i}(Eric está hablando con Alice sobre algo, y se desmoronó como si fuera su habitación...) {/i}

source: [Max_08]{i}( Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего... ){/i}
spanish: [Max_08]{i}(¡Guau! Sí, ella parecía cambiarse de ropa con él! ¡Qué puedo decir, Eric sabe cómo salirse con la suya ...) {/i}

source: [Max_01]{i}( Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! ){/i}
spanish: [Max_01]{i}(¡Desnuda y hermosa Alice! Le dijo a Eric que no mirara, pero aquí solo está mirando a través de sus dedos ... ¡Ciertamente me arriesgaría a mirar tan de cerca a una Alicia desnuda! ){/i}

source: [Max_07]{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}
spanish: [Max_07]{i}( Uhh... ¡Alice no tiene prisa por esconder sus deliciosos boises debajo del traje! Hmm, ¿tal vez notó que Eric todavía estaba mirando y burlándose de él de todos modos? Y no sospecha que al mismo tiempo y yo...) {/i}

source: [Max_09]{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь... ){/i}
spanish: [Max_09]{i}( Todo está claro contigo, Alice se sentó en el cuello de Eric, y él está feliz. Oh, Alice ... espero que sepas lo que estás haciendo...) {/i}

source: [Max_08]{i}( Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю... ){/i}
spanish: [Max_08]{i}(Eric está en la habitación de Alice hoy. Parece estar tratando de ayudar con el blog ... Pero en realidad, mirar a Alice en lencería, lo sé por mí mismo ... ) {/i}

source: {i}Конечно{/i}
spanish: {i}Por supuesto{/i}

source: {i}Взять фотоаппарат и пойти к окну Алисы {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}
spanish: {i}Toma una cámara y ve a la ventana de Alice {color=[_ch1.col]}(Suerte: Chance: [_ch1.vis]){/color}{/i}

source: {i}Да и хрен с ним, пусть дрочит{/i}
spanish: {i}Y a la mierda con él, déjalo temblar{/i}

source: {i}Взять фотоаппарат и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}
spanish: {i}Coge una cámara y ve al balcón {color=[_ch1.col]}(Suerte: Chance: [_ch1.vis]){/color}{/i}

source: {i}продолжать смотреть{/i}
spanish: {i}sigue mirando{/i}

source: {i}достаточно{/i}
spanish: {i}suficiente{/i}
