Repository: WENIKL/BBAS
Catalog: game/*/*/alice.po
Languages: spanish

source: [Max_04]Да ладно, это ерунда, обращайся.
spanish: [Max_04]Vamos, eso es una tontería, ve un poco.

source: [Alice_03]Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!
spanish: [Alice_03]Bueno, eso es todo, fui... Simplemente no te olvides de tirar la araña del baño, ¿de acuerdo?!

source: [Max_01]Да. Не забуду...
spanish: [Max_01]sí. No lo olvidaré...

source: [Alice_14]Макс!!! Ах ты... Ну-ка дай сюда полотенце!!!
spanish: [Alice_14]máx!!! Oh tú... Bueno, dale una toalla!!!

source: [Max_08]Ой! Извини, я...
spanish: [Max_08]¡Oh! Lo siento, yo...

source: [Alice_17]Какого чёрта, Макс?! Что за шуточки! Или ты безрукий? Живо признавайся, ты специально это сделал?![nointeract]
spanish: [Alice_17]¡¿Qué va el go-a-moust, Max?! ¡Qué broma! ¿O estás desarmado? Admítelo vívidamente, ¿lo hiciste a propósito?[nointeract]

source: [Alice_12][succes!t]Ну ты и криворукий, Макс! Даже такую простую вещь не можешь сделать, не накосячив... Всё, я пошла! И паука вышвырни из ванной, если конечно и он у тебя из рук не выскочит!
spanish: [Alice_12][¡éxito!t] Bueno, ¡estás torcido, Max! Ni siquiera puedes hacer una cosa tan simple sin calamar... ¡Eso es todo, fui! ¡Y tira la araña fuera del baño, a menos que, por supuesto, salte de tus manos!

source: [Max_00]Да это случайно вышло!
spanish: [Max_00]¡Sí, sucedió por accidente!

source: [Alice_05]Ну да, конечно...
spanish: [Alice_05] Sí, sí, por supuesto...

source: [Alice_16][failed!t]Я тебе не верю! Наверняка ты это сделал специально, чтобы поглазеть на меня! Твоё счастье, что я не могу знать этого точно... А так бы врезала тебе между ног!
spanish: [Alice_16][¡falló!t] ¡No te creo! ¡Seguro que lo hiciste a propósito para mirarme! Tu felicidad que no puedo saber con certeza... ¡Y así te cortaría entre las piernas!

source: [Max_10]Так получилось! Я не хотел...
spanish: [Max_10]sucedió! No quería...

source: [Alice_17]Да иди ты, Макс!
spanish: [Alice_17]¡Vamos, Max!

source: [Alice_05][succes!t]Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью нафиг!
spanish: [Alice_05][¡éxito!t] ciertamente puedo hacer eso... Pero si decides arrancarme la toalla, ¡entonces te clavaré nafig!

source: [Max_07]Не буду я ничего такого делать! Что я, маленький что ли?
spanish: [Max_07]¡No haré nada de eso! ¿Qué soy, poco qué?

source: [Alice_03]Таких объятий тебе достаточно? Уж извини, что не обнимаю обеими руками... сам знаешь почему...[nointeract]
spanish: [Alice_03]¿Tales abrazos son suficientes para ti? Lamento no abrazarme con las dos manos... ya sabes por qué...[nointeract]

source: [Alice_04]Эм... Макс... Это уже как-то слишком, тебе не кажется?![nointeract]
spanish: [Alice_04]Um... Máximo... Es demasiado, ¿no crees?[nointeract]

source: [Alice_05][failed!t]Ага, знаю я, чего ты хочешь! Полуголую сестрёнку полапать за всякие запретные места... Нет уж, Макс, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!
spanish: [Alice_05][fallido!t] sí, ¡sé lo que quieres! Hermana polapap semidesnuda para todo tipo de lugares prohibidos... No, Max, fui... Simplemente no te olvides de tirar la araña del baño, ¿de acuerdo?!

source: [Alice_14]Так, ну всё! У тебя три... ну максимум пять секунд, чтобы убрать руки. Иначе я тебе что-нибудь оторву!{p=5}{nw}
spanish: [Alice_14]Entonces, ¡eso es todo! Tienes tres... bueno, un máximo de cinco segundos para quitarse las manos. De lo contrario, ¡te arrancaré algo! {p=5}{nw}

source: [Max_04]Всё, убрал. Но я просто хотел прикрыть твою попку, чтобы никто на неё не глазел.
spanish: [Max_04]Eliminado todo. Pero solo quería cubrirte el para que nadie lo mirara.

source: [Alice_05]Ну конечно. И кто, интересно, на неё глазеет?!
spanish: [Alice_05]Por supuesto. ¡¿Y quién, me pregunto, la está mirando?!

source: [Max_07]Пауки, Алиса. Они такие! И глаз у них дофига бывает!
spanish: [Max_07]Arañas, Alicia. ¡Lo son! ¡Y sus ojos son dofiga!

source: [Alice_06]Бррр... Фу! Какая мерзость... Всё, я пошла! Только не забудь паука вышвырнуть из ванной, хорошо?!
spanish: [Alice_06]Brrr... ¡Abuchear! Qué abominación... ¡Eso es todo, fui! Simplemente no te olvides de tirar la araña del baño, ¿de acuerdo?!

source: [Max_12]А-а-ай! Мне же больно, Алиса! Перестань!
spanish: [Max_12]Ahh ¡Me duele, Alice! ¡Córtalo!

source: [Alice_16]А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее...
spanish: [Alice_16]¡Y te lo advertí! Probablemente, como no te alcanzó, necesitas torcer aún más fuerte...

source: [Max_14]Ой! Я понял... Больше не буду! Отпусти уже...
spanish: [Max_14]¡Oh! Entiendo... ¡No lo volveré a hacer! Déjalo ir ya...

source: [Alice_17]То-то же! Всё, я пошла! И паука вышвырни из ванной...
spanish: [Alice_17]¡Lo mismo! ¡Eso es todo, fui! Y la araña fue arrojada fuera del baño...

source: [Max_10]Хорошо... Как только отпустишь!
spanish: [Max_10]Está bien... ¡Tan pronto como lo dejes ir!

source: [Max_01][undetect!t]Супер! С распущенными волосами моя старшая сестрёнка становится очень сексуальной... Ухх, помылить бы эти сисечки, как следует...
spanish: [Max_01][undetect!t] ¡Genial! Con su cabello fluyendo, mi hermana mayor se vuelve muy sexy... Ukh, lava esas bouces adecuadamente...

source: [Max_01][undetect!t]О, да... Перед мокренькой Алисой сложно устоять! Особенно, когда она так соблазнительно крутит своей попкой...
spanish: [Max_01][undetect!t] Oh, sí... ¡Ante la mojada Alicia es difícil de resistir! Especialmente cuando está tan seductoramente retorciendo su...

source: [Max_09]{color=[orange]}{i}Кажется, Алиса что-то заподозрила!{/i}{/color} Ох, чёрт! Нужно скорее уносить ноги, пока они ещё есть...
spanish: [Max_09]{color=[orange]}{i}¡Parece que Alice sospechaba algo! {/i} {/color} ¡Oh, maldita sea! Necesitas quitarte las piernas tan pronto como todavía estén allí...

source: [Alice_12][spotted!t]Макс!!! Ты за мной подглядываешь?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я маме всё расскажу, она тебя накажет![nointeract]
spanish: [Alice_12][¡manchado!t]Max!!! ¡¿Me estás espiando?! ¡Estás muerto! Tu felicidad de que ahora estoy desnuda... Pero nada, le diré todo a mi madre, ¡ella te castigará![nointeract]

source: [Max_04]Посмотрим, что у нас тут...
spanish: [Max_04]Veamos qué tenemos aquí...

source: [Max_00]Посмотреть на Алису всегда приятно, но почему она в трусиках? Ведь мы же с ней договаривались...
spanish: [Max_00]Siempre es agradable mirar a Alice, pero ¿por qué está en bragas? Después de todo, estuvimos de acuerdo con ella...

source: [Max_00]Непорядок. Нужно с этим что-то делать...
spanish: trastorno [Max_00]. Hay que hacer algo al respecto...

source: [Max_02]Да-а... Может Алиса и в халатике, но сиськи её видны просто замечательно! А они у неё - что надо...
spanish: [Max_02]sí... Tal vez Alice está en una bata de baño, ¡pero sus tetas son visibles muy bien! Y ella los tiene, ¿qué necesitas...

source: [Max_05]Ого! Кто бы мог подумать, что курение может принести пользу в виде моей сестрёнки, не носящей трусики. Как же она хороша...
spanish: [Max_05]es así! ¿Quién hubiera pensado que fumar podría beneficiarse en la forma de que mi hermana no usara bragas? Qué buena es ella...

source: [Max_04]Прекрасно! Алиса сегодня без халатика... в одних трусиках... Глядя на эту красоту, можно мечтать лишь об одном!
spanish: [Max_04]Maravilloso! Alicia hoy sin albornoz... en unas bragas... Mirando esta belleza, ¡solo puedes soñar con una cosa!

source: [Max_06]Вау! Алиса сегодня совершенно голая! Как мы и договорились, трусики она не носит и даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями...
spanish: [Max_06]¡Guau! ¡Alice está completamente desnuda hoy! Como acordamos, ella no usa bragas y ni siquiera se imagina que así me da la oportunidad de admirar todos sus encantos...

source: [Max_07]Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...
spanish: [Max_07]¡Mis espectadores claramente se están perdiendo muchas cosas interesantes! Definitivamente debería instalar otra cámara aquí...

source: [Max_00]Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...
spanish: [Max_00]Está bien, un poco de bien, o alguien más me notará aquí...

source: [Max_09]Кажется, все собираются на шоппинг и Алиса сейчас переодевается...[nointeract]
spanish: [Max_09]Parece que todo el mundo va de compras y Alice ahora se está cambiando de ropa...[nointeract]

source: [Alice]{b}Алиса:{/b} Кто там? Я переодеваюсь![nointeract]
spanish: [Alice]{b}Alice:{/b} ¿Quién está ahí? ¡Me estoy cambiando de ropa![nointeract]

source: [Alice]{b}Алиса:{/b} Даже не вздумай! Прибью на месте! Жди там. А лучше свали подальше, чтобы под дверью не сопел тут.
spanish: [Alice]{b}Alice:{/b} ¡Ni siquiera pienses! ¡Lo clavaré en el acto! Espera allí. Y es mejor caerse, para que debajo de la puerta no ronque aquí.

source: [Max_00]Хорошо...
spanish: [Max_00]¡Está bien...

source: [Max_01]Ага! Алиса одевается на шопинг. И похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил.
spanish: [Max_01]sí. Alice se viste para ir de compras. Y parece que va a ir en sus bragas, no debería... Considera, hermana, ¡has entrado! Pero ahora no... Ahora mejor me voy antes de que nadie se dé cuenta.

source: [Max_05]Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит? Но лучше буду гадать об этом в другом месте, а то меня заметят...
spanish: [Max_05]es así! ¡Alice incluso irá de compras sin bragas! Me pregunto qué le dirá a su mamá en el vestuario si se da cuenta...

source: [Max_04]Алиса переодевается... Какая соблазнительная попка у неё... Ммм! Так. Пора бы сваливать. Вдруг, кто-то заметит!
spanish: [Max_04]Alice se cambia de ropa... Qué tan seductor tiene... ¡Mmm! Así que. Es hora de derribarlo. ¡De repente, alguien se dará cuenta!

source: [Max_03]О, какой вид! Да, сестрёнка, такими классными и голыми сиськами грех не покрасоваться перед зеркалом... Однако, пора сваливать. Вдруг, кто-то заметит!
spanish: [Max_03]¡Oh, qué vista! Sí, hermana, unas tetas tan frescas y desnudas pecan por no lucirse frente al espejo... Sin embargo, es hora de volcar. ¡De repente, alguien se dará cuenta!

source: [Max_09]Кажется, Алиса куда-то собирается...[nointeract]
spanish: [Max_09]Parece que Alice va a alguna parte...[nointeract]

source: [Max_01]Алиса переодевается... Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил.
spanish: [Max_01]Alice se cambia de ropa... Las bragas se ven bien en su. Eso es solo para estar en él no debería ser... Considera, hermana, ¡has entrado! Pero ahora no... Ahora mejor me voy antes de que nadie se dé cuenta.

source: [Max_05]Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт... А чтобы меня никто не заметил, лучше уходить!
spanish: [Max_05]Super! Alice no usa bragas... ¡Y con razón! Esperemos que alguien se dé cuenta de a dónde va!

source: [Max_04]Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них было бы лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!
spanish: [Max_04]Alice se cambia de ropa... Las bragas se ven bien en su. Pero sin ellos, sería mejor... Así que. Es hora de derribarlo. ¡De repente, alguien se dará cuenta!

source: [Max_00]{i}( Кажется, Алиса собирается в ночной клуб... ){/i}[nointeract]
spanish: [Max_00]{i}( Parece que Alice va a un club nocturno ...) {/i}[nointeract]

source: [Max_05]Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание? А чтобы меня никто не заметил, лучше уходить!
spanish: [Max_05]Super! Alice no usa bragas... ¡Y con razón! Este vestido sin bragas se ve mucho mejor... Me pregunto si alguien en el club prestará atención a esto!

source: [Max_04]Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!
spanish: [Max_04]Alice se cambia de ropa... Las bragas se ven bien en su. Pero sin ellos, este vestido se vería mucho mejor... Así que. Es hora de derribarlo. ¡De repente, alguien se dará cuenta!

source: [Alice]{b}Алиса:{/b} Кто там? Я собираюсь, подождите...
spanish: [Alice]{b}Alice:{/b} ¿Quién está ahí? Voy a, espera...

source: [Max_00]Это я, Макс. У меня к тебе дело...
spanish: [Max_00]Ese soy yo, Max. Tengo un caso para ti...

source: [Alice_13]Ну, Макс, чего хотел? Что за дело такое срочное?[nointeract]
spanish: [Alice_13]Bueno, Max, ¿qué quería? ¿Cuál es el caso urgente?[nointeract]

source: [Alice_03]Спасибо... Так чего хотел, рассказывай![nointeract]
spanish: [Alice_03]Gracias... Así que lo que quería, ¡dilo![nointeract]

source: [Alice_02]Эх, Макс. Память у тебя дырявая. Тебе бы рыбки поесть. Там, говорят, фосфор. Помогает для мозгов... Ладно, вали отсюда, я ещё не закончила...
spanish: [Alice_02]Eh, Máx. Tu memoria tiene fugas. Te gustaría comer pescado. Allí, dicen, fósforo. Ayuda para el cerebro... Está bien, sal de aquí, aún no he terminado...

source: [Alice_02]Макс, ты меня удивляешь всё больше. Какой? Дай угадаю... книжка!
spanish: [Alice_02]Max, me estás sorprendiendo cada vez más. ¿Qué? Déjame adivinar... ¡libro!

source: [Max_01]Не угадала. Ты же любишь конфеты?[nointeract]
spanish: [Max_01]no adivinó. ¿Te gustan los dulces, verdad?[nointeract]

source: [Alice_05]Люблю... И что, никакого подвоха? Просто взял и подарил конфетку на дорожку?[nointeract]
spanish: [Alice_05]Amor... ¿Y qué, sin trampa? ¿Acabas de tomar y dar dulces en la pista?[nointeract]

source: [Alice_02]Может быть, мне их ещё и снять для тебя? Давай, вали уже, извращенец. А за конфетку спасибо...
spanish: [Alice_02]¿Tal vez debería dispararles por ti? Vamos, wali ya, pervertido. Y por los dulces gracias...

source: [Alice_07]Вот это да! Ну, спасибо тогда... А теперь вали. Я ещё не закончила...
spanish: [Alice_07]¡Guau! Bueno, gracias entonces... Y ahora vali. No he terminado...

source: [Max_04]Ага...
spanish: [Max_04]sí...

source: [Alice_13]Макс!
spanish: [Alice_13]máx!

source: [Alice_12]Макс! Макс! Вставай быстрее! Мне нужна помощь![nointeract]
spanish: [Alice_12]Max! ¡Máximo! ¡ Levantarse más rápido! ¡Necesito ayuda![nointeract]

source: [Alice_06]Макс, помоги. В моей комнате огромный такой, просто гигантский паук! Убей его, пожалуйста![nointeract]
spanish: [Alice_06]Max, ayuda. Hay una araña enorme en mi habitación, ¡solo una araña gigante! ¡Mátalo, por favor![nointeract]

source: [Max_09]Бегает ещё, кричит что-то... Совсем сдурела...[nointeract]
spanish: [Max_09]Corre más, grita algo... Completamente impresionado...[nointeract]

source: [Alice_13]Макс, Макс! Вот он! Убей его, скорее!!![nointeract]
spanish: [Alice_13]Max, Max! ¡Aquí está! Mátalo, antes!!![nointeract]

source: [Alice_12]Что ты хочешь за смерть этого паука?[nointeract]
spanish: [Alice_12]¿Qué quieres para la muerte de esta araña?[nointeract]

source: [Alice_06]Макс, не наглей! Я и так перед тобой тут в одних трусиках... Тебе этого мало что ли?!
spanish: [Alice_06]Max, ¡no seas arrogante! Ya estoy frente a ti aquí en unas bragas... ¡¿No es eso suficiente para ti?!

source: [Max_07]Ну, я вижу, что условия нашей договорённости ты соблюдаешь, только вот к поимке паука это никак не относится.
spanish: [Max_07]Bueno, veo que está observando los términos de nuestro acuerdo, pero esto no se aplica a la captura de una araña.

source: [Alice_12]И чего тебе, в таком случае, ещё от меня надо?
spanish: [Alice_12]¿Y qué más necesitas de mí?

source: [Max_01]Видишь ли, глаза совсем заспанные, никак не могу разглядеть паука... Но думаю твои прекрасные сосочки мне с этим помогут!
spanish: [Max_01]Verás, mis ojos están completamente dormidos, no puedo ver a la araña... ¡Pero creo que tus hermosas papilas me ayudarán con esto!

source: [Alice_15]Ах, так! Значит то, что договорённость я соблюдаю, ты видишь, а вот здоровенного паука на моей кровати нет?![nointeract]
spanish: [Alice_15]¡Oh, entonces! Entonces, ¿el hecho de que observe el acuerdo, ya ves, pero no hay una araña pesada en mi cama?[nointeract]

source: [Alice_09]Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!
spanish: [Alice_09]¡Oh! Oh, bueno, estás como, Max... Está bien, admira, soy amable hoy. ¡Y mátalo ya, por fin!

source: [Max_04]Сиськи - что надо! Ладно, где этот твой паук...
spanish: [Max_04]Tetas - ¡lo que necesitas! Está bien, ¿dónde está tu araña...

source: [Alice_06]В смысле не прикрывайся руками?! Совсем что ли обнаглел! Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Тебе этого мало что ли?!
spanish: [Alice_06]quiero decir, ¿no te cubras con las manos? ¡Absolutamente insolente! Ya estoy de pie desnudo frente a ti aquí, no hay suficientes manos para cubrir todo... ¡¿No es eso suficiente para ti?!

source: [Max_02]Без рук будет поинтереснее!
spanish: [Max_02]Handsless será más interesante!

source: [Alice_17]Да я сама тебя сейчас без рук оставлю! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!
spanish: [Alice_17]¡Sí, te dejaré sin manos ahora! ¡No te tengo miedo! ¡Rápidamente lo mató! O él o tú. ¡Algunos de ustedes morirán hoy!

source: [Max_08]Ух, какая ты кровожадная. Ну ладно...
spanish: [Max_08]Ukh, qué sanguinento eres. Bien...

source: [Alice_12]Ну забыла я снять лифчик перед сном, просто по привычке... Подумаешь, какое большое преступление!
spanish: [Alice_12]Bueno, me olvidé de quitarme el sujetador antes de irme a la cama, solo por costumbre... ¡Piensa qué gran crimen!

source: [Max_09]Конечно большое! Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов...
spanish: [Max_09]¡Por supuesto que grande! Simplemente no te importó un bledo nuestra persuasión, y te salvé el culo de la mano azotante de mi madre... Tampoco lo observaré, ¡así que mañana lo conseguirás! Que tengas un bonito sueño...

source: [Alice_14]Нет, нет, нет! Ты куда собрался?! У меня же паук на кровати!
spanish: [Alice_14]¡No, no, no! ¡¿A dónde vas?! ¡Tengo una araña en mi cama!

source: [Max_07]Что тут скажешь... Успехов тебе!
spanish: [Max_07]¿Qué puedo decir... ¡Buena suerte!

source: [Alice_06]Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста!
spanish: [Alice_06]Bueno, ¡no hagas eso, Max! Ya no romperé nuestra persuasión, solo me desharé de la araña... ¡De nada!

source: [Alice_12]Серьёзно, Макс?! Может я оделась и прибежала! Как тебе такое, а?
spanish: [Alice_12]En serio, Max? ¡Tal vez me vestí y corrí! ¿Cómo es eso para ti, je?

source: [Max_09]Что я тебя, не знаю что ли! Ты так боишься пауков, что одежда - это последнее, о чём ты вспомнишь увидя их. Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов...
spanish: [Max_09]¡Por supuesto que grande! Simplemente no te importó un bledo nuestra persuasión, y te salvé el culo de la mano azotante de mi madre... Tampoco lo observaré, ¡así que mañana lo conseguirás! Que tengas un bonito sueño...

source: [Alice_06]Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста![nointeract]
spanish: [Alice_06]Bueno, ¡no hagas eso, Max! Ya no romperé nuestra persuasión, solo me desharé de la araña... ¡De nada

source: [Alice_13]Какой же ты извращенец, Макс! Не стыдно тебе такое просить?!
spanish: [Alice_13]¡Qué pervertido eres, Max! ¡¿No te avergüenzas de pedir eso?!

source: [Max_01]Сама виновата! Я с тобой по хорошему хотел... Не спускать же тебе это теперь с рук?!
spanish: [Max_01]tiene la culpa! Quería estar contigo por buenas razones... ¡¿No dejes que te salgas con la suya ahora?!

source: [Alice_06]Ну вот... разделась... И не говори, что этого мало... Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Доволен?[nointeract]
spanish: [Alice_06]Bueno... Desvestido... Y no digas que no es suficiente... Ya estoy de pie desnudo frente a ti aquí, no hay suficientes manos para cubrir todo... ¿Complacido?[nointeract]

source: [Alice_14]Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!
spanish: [Alice_14]¡Oh! Bueno, eres grosero... Está bien, mira rápido. ¡Y mátalo ya, por fin!

source: [Alice_12]Вот и хватит глазеть! Давай уже, лови этого паука!
spanish: [Alice_12]¡Basta de mirar! ¡Vamos, atrapa a esta araña!

source: [Max_04]Классная у тебя фигура, сестрёнка! Особенно когда ты голенькая. Ну да ладно, теперь можно и поймать...
spanish: [Max_04]¡Genial figura, hermana! Especialmente cuando estás desnudo. Oh, bueno, ahora puedes atrapar...

source: [Alice_06]О чём это ты говоришь, Макс?
spanish: [Alice_06]¿De qué estás hablando, Max?

source: [Max_08]Мы ведь договорились, что ты не будешь одевать трусы днём. А я их на тебе видел!
spanish: [Max_08]Acordamos que no usaría bragas durante el día. ¡Y los vi en ti!

source: [Alice_14]А мне вот интересно, когда это ты их мог увидеть?! Подглядывал, как я одеваюсь?
spanish: [Alice_14]¡¿Y me pregunto cuándo podrías verlos?! ¿Miró cómo me vestía?

source: [Max_07]Как будто это нужно?! Они у тебя иногда прямо из-под джинс слегка торчат... Так что важно не то, как и где я это увидел, а то, что они на тебе были!
spanish: [Max_07]¿Como si fuera necesario? A veces sobresalen ligeramente de debajo de tus jeans... Así que no es cómo y dónde lo vi lo que importa, ¡sino que estaban en ti!

source: [Alice_00]Ладно, ладно, признаю, они были сегодня на мне, потому что без них мне всё натирает.
spanish: [Alice_00]Está bien, está bien, lo admito, estaban sobre mí hoy, porque sin ellos todo me roza.

source: [Max_09]То есть ты просто наплевала на наш уговор?! А я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов...
spanish: [Max_09]¡Por supuesto que grande! Simplemente no te importó un bledo nuestra persuasión, y te salvé el culo de la mano azotante de mi madre... Tampoco lo observaré, ¡así que mañana lo conseguirás! Que tengas un bonito sueño...

source: [Alice_14]Эй, ты куда это собрался?! У меня же паук здоровенный на кровати!
spanish: [Alice_14]Oye, ¿a dónde vas? ¡Tengo una araña pesada en la cama!

source: [Max_07]Что тут скажешь... Развлекайся!
spanish: [Max_07]¿Qué puedo decir... ¡Que te diviertas!

source: [Alice_06]Ну не уходи, Макс! Я не буду больше нарушать наш уговор, только избавься от этого паука... Ну пожалуйста!
spanish: [Alice_06]Bueno, ¡no hagas eso, Max! Ya no romperé nuestra persuasión, solo me desharé de la araña... ¡De nada!

source: [Max_09]Вот и хорошо, что не будешь! А за сегодняшнее нарушение ты покажешь мне свою попку, если хочешь, чтобы я убрал паука... Не зря же я её спас от наказания?!
spanish: [Max_09]¡Eso es bueno que no lo seas! Y por la violación de hoy, me mostrarás tu si quieres que le quite la araña... ¡¿No es de extrañar que la salvara del castigo?!

source: [Alice_06]Ну вот... смотри... И не говори, что этого мало... большего не покажу! Доволен?
spanish: [Alice_06]Bueno... Vide... Y no digas que no es suficiente... ¡No te mostraré más! ¿Complacido?

source: [Max_05]О да, я очень доволен! Попка у тебя просто супер, сестрёнка!
spanish: [Max_05]¡Oh sí, estoy muy satisfecho! ¡Tu es genial, hermana!

source: [Alice_12]Всё! Посмотрел и хватит, давай уже, лови этого паука!
spanish: [Alice_12]¡Es todo! Mira y ya es suficiente, vamos, ¡atrapa a esta araña!

source: [Max_04]Ладно, теперь можно и поймать...
spanish: [Max_04]Está bien, ahora puedes atrapar...
