Repository: WENIKL/BBAS
Catalog: game/*/*/christina.po
Languages: spanish

source: [Christine_03]А почему всегда ты расписываешься за женскую одежду? Тебя тут совсем девчонки загоняли?
spanish: [Christine_03]¿Por qué siempre firmas por ropa de mujer? ¿Las chicas te llevaron aquí?

source: [Max_01]Это всё я покупаю, поэтому и расписываюсь за доставку.
spanish: [Max_01]lo compro todo, así que firmo para la entrega.

source: [Christine_04]Ого! А ты ещё не слишком мал, чтобы такое покупать? Хотя, ты не единственный паренёк в нашем районе, кто любит натягивать женскую одежду...
spanish: [Christine_04]es así! ¿No eres demasiado joven para comprar eso todavía? Aunque, no eres el único chico en nuestra área al que le gusta tirar de ropa de mujer...

source: [Max_08]Чего!? Это всё было для моих сестёр, мамы и тёти!
spanish: [Max_08]¿¡Qué!? ¡Todo fue para mis hermanas, mamá y tía!

source: [Christine_03]Оу! Да я шутила, конечно... По крайней мере про тебя.
spanish: [Christine_03]¡Oh! Sí, estaba bromeando, por supuesto... Al menos sobre ti.

source: [Max_09]И ничего я не мал!
spanish: [Max_09]¡Y no soy pequeño!

source: [Christine_04]Ясно, ясно, как скажешь... Даже не знаю, что думать, ты купил очень сексуальную сорочку... Интересные у тебя отношения с твоей семьёй!
spanish: [Christine_04]Claro, claro, como dices... Ni siquiera sé qué pensar, te compraste una camisa muy sexy... ¡Tienes una relación interesante con tu familia!

source: [Max_07]Я единственный мужчина в семье, так что приходится за всеми ними присматривать и давать им то, что им будет нужно.
spanish: [Max_07]soy el único hombre de la familia, así que tengo que cuidarlos a todos y darles lo que necesitan.

source: [Christine_01]Похоже ты славный паренёк...
spanish: [Christine_01]Parece que eres un buen tipo...

source: [Max_04]Макс! Меня зовут Макс. А тебя?
spanish: [Max_04]Max! Mi nombre es Max. ¿Y tú?

source: [Christine_02]А я Кристина. Рада познакомится с таким внимательным и заботливым мальчиком!
spanish: [Christine_02]Y yo soy Christina. ¡Estoy contento de conocer a un chico tan atento y cariñoso!

source: [Max_09]Да не маленький я уже!
spanish: [Max_09]¡Ya no soy pequeño!

source: [Christine_04]Макс, ты выглядишь лет на десять!
spanish: [Christine_04]Max, ¡pareces tener diez años!

source: [Max_07]Не правда! Два раза по десять!
spanish: [Max_07]¡No es cierto! ¡Dos veces diez!

source: [Christine_03]А может все три раза по десять? Ладно, заболталась я с тобой, мне ещё есть, что развозить...[nointeract]
spanish: [Christine_03]¿Tal vez las tres veces diez? Está bien, estoy pasando el rato contigo, todavía tengo algo que entregar...[nointeract]

source: [Christine_03]Спасибо, Макс. Была рада познакомиться!
spanish: [Christine_03]Gracias, Max. ¡Me alegré de conocerte!

source: [Max_01]Я тоже, Кристина! Пока.
spanish: [Max_01]Me también, Christina! Adiós.

source: [Christine_04]Ничего себе! Десятилетки ко мне ещё не подкатывали...
spanish: [Christine_04]¡Guau! Los diez años aún no se han acercado a mí...

source: [Christine_04]Знаю, тебе двадцать!
spanish: [Christine_04]¡Sé que tienes veinte años!

source: [Max_09]Так будем гулять?
spanish: [Max_09]¿Entonces vamos a caminar?

source: [Christine_01]Макс, посмотри на меня... Ну... что скажешь?
spanish: [Christine_01]Max, mírame... Pozo... ¿Qué dices?

source: [Max_03]Ну, ты красивая... Вроде, интересная...
spanish: [Max_03]Bueno, eres hermosa... Como, interesante...

source: [Christine_02]Вот... Я по полдня развожу одежду и ко мне пытаются подкатить почти в каждом доме! Даже женщины, временами...
spanish: [Christine_02]Aquí está... ¡Estoy medio día sin ropa y tratando de enrollarme en casi todas las casas! Incluso las mujeres, a veces...

source: [Max_04]Да уж. Я их понимаю!
spanish: [Max_04]sí. ¡Los veo!

source: [Christine_00]И всем вам нужно лишь одно, залезть ко мне в трусы! Так ведь?
spanish: [Christine_00]¡Y todos ustedes solo necesitan una cosa, subirse a mis bragas! ¿Correcto?

source: [Max_07]Это однозначно вопрос с подвохом... Если скажу - да, гулять мы не пойдём. А если скажу - нет, то ты мне не поверишь и гулять мы опять же не пойдём.
spanish: [Max_07]Este es definitivamente un problema de captura... Si digo que sí, no saldremos a caminar. Y si digo: no, entonces no me creerás y no volveremos a salir a caminar.

source: [Christine_01]Умный мальчик. Так что, давай без подкатов, ладно?
spanish: [Christine_01]Chico inteligente. Entonces, no abordemos, ¿de acuerdo?

source: [Max_00]Ага. Ладно... Тогда, хорошего тебе дня.
spanish: [Max_00]sí. Bien... Luego, que tengas un buen día.

source: Хорошего тебе дня!
spanish: Que tengas un buen día!

source: А чем вечером будешь заниматься? Давай погуляем!?
spanish: ¿Y qué harás por la noche? ¡Vamos a dar un paseo!?
