Repository: WENIKL/BBAS
Catalog: game/*/*/eric.po
Languages: spanish

source: [Max_10][undetect!t]Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?![nointeract]
spanish: [Max_10][¡sin detectar!t] Oh Dios mío, ¿qué está haciendo mi mamá? ¡¿Realmente le gusta chupar a ese?![nointeract]

source: [Max_07][undetect!t]Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится![nointeract]
spanish: [Max_07][undetect!t] ¡Guau! ¡Como en una película genial! Ni siquiera podía imaginar que mi estricta madre fuera capaz de tal cosa. Y Eric no está muy lejos de ella... ¡Parece que le encanta![nointeract]

source: [Max_10][undetect!t]Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?![nointeract]
spanish: [Max_10][undetect!t]¿Qué? ¿Mi mamá está chupando a este monstruo? Eric,, él es... ¡La folla en la boca como una puta callejera barata! ¡¿Por qué ella lo deja hacer eso?![nointeract]

source: [Max_08][undetect!t]Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится![nointeract]
spanish: [Max_08][¡sin detectar!t] Bueno, Eric folla a mamá por detrás, tan activamente... Simplemente no parece tener la fuerza para resistirlo, ¡aunque tal vez incluso le guste![nointeract]

source: [Max_07][undetect!t]Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла...[nointeract]
spanish: [Max_07][undetect!t] ¡Guau! ¡Eso es pasión! ¡Mi mamá monta a Eric como loca! ¡Ni siquiera podía imaginar que ella fuera capaz de tal cosa! Parecen ser tan apasionados el uno por el otro que no se notarán si saldré de la vuelta de la esquina...[nointeract]

source: [Max_09]Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят...
spanish: [Max_09]Maldita sea, esta afortunada bastarda tenía justo en su boca, y a juzgar por la cara satisfecha de mamá, ¡le encantó! Bueno, ¿por qué esos monstruos siempre tienen suerte? Está bien, tengo que irme, o me notarán ahora...

source: [Max_08]Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!
spanish: [Max_08]es así! Parece mamá y... Eric también... Es bueno que al menos no mi madre en la boca... ¡Y sigue siendo una bromista! ¡Es hora de enrollarme antes de que me noten!

source: [Max_11]Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели...
spanish: [Max_11]Maldita sea, esta bastarda justo en su boca y... parece que mamá no está encantada con todo esto. Pobre mi mamá... ¡no se puede dejar atrás! Mientras tanto, es mejor irme lo antes posible, no tenía suficiente para que me vieran...

source: [Max_10]Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть.
spanish: [Max_10]Oh, maldita sea... finalmente Eric y... es bueno que no en mi madre... Aquí hay un feliz hijo de puta... vertió el suyo por toda su espalda... Tal vez no deberíamos quedarnos aquí, pueden verme.

source: [Max_10]Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!
spanish: [Max_10]Maldita sea... no podía contenirse y ya había... Aunque, ¡esto no es sorprendente, después de tales y tales carreras! ¡Eso es suerte este bastardo Eric! ¡Y tengo que irme antes de que me noten!

source: [Max_00]Кажется, все спят...[nointeract]
spanish: [Max_00]Todo el mundo parece estar dormido...[nointeract]

source: [Max_09]О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?![nointeract]
spanish: [Max_09]¡Oh! Mamá duerme sola... Qué hermosa es, especialmente desnuda... ¿Y dónde está Eric? ¡¿No está Alice en la habitación?![nointeract]

source: [Max_01]Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?[nointeract]
spanish: [Max_01]Parece que están profundamente dormidos... ¡Completamente desnudo! Demonios, es una pena que solo mamá se encuentre detrás de Eric y ella sea casi invisible... ¿Por qué está tan sano?[nointeract]

source: [Max_07]О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла![nointeract]
spanish: [Max_07]¡Oh sí! Esa noche mi madre apareció en todo su esplendor... Completamente desnudo... tan seductor. ¡Solo aquí el mono aquí es superfluo colgando![nointeract]

source: [Max_04]Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала...[nointeract]
spanish: [Max_04]Clase! Mi mamá tiene el mejor del mundo... y desnuda ella simplemente te vuelve loco! Incluso si esta montaña de músculos cerca de ella no se mintiera...[nointeract]

source: [Max_03]Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить.[nointeract]
spanish: [Max_03]Están realmente dormidos... Quizás el más interesante y no visible, pero mi madre tan elegantemente, de manera femenina, le tiró la pierna... Es bueno que tal calor y no haya aires acondicionados en casa... Entonces, es hora de irse.[nointeract]

source: [Max_02]Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся.[nointeract]
spanish: [Max_02]¡Puedes volverte loco! Está a solo un metro de mí... completamente desnudo... y puedo verla... ¡Es muy bonita! Y este bastardo, Eric, tan magistralmente ella... Lo cortaba, le conaba... Está bien, es hora de que me vaya, o se despertarán.[nointeract]

source: [Max_05]Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись...[nointeract]
spanish: [Max_05]mamá es tan hermosa... ¡y su redondo que sobresale es un milagro! ¡Tan fascinante! Cuánto me gustaría tocarla... Oh, sueños... Si tan solo no se despertaran ahora...[nointeract]

source: [Max_01]Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил![nointeract]
spanish: [Max_01]Clase! Mamá está dormida... No puedo creer que este caramelo tenga tres hijos... ¡No creería eso en mi vida![nointeract]

source: [Max_07]О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер![nointeract]
spanish: [Max_07]¡Oh sí! ¡Qué de mamá! Aún así, es bueno que haga tanto calor aquí y todos duerman sin esconderse... ¡Simplemente genial![nointeract]

source: [Max_04]Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется![nointeract]
spanish: [Max_04]increíble! Qué suerte tengo de tener una mamá tan caliente... Se ve increíble, ¡no quieres arrancarte los ojos![nointeract]

source: [Max_03]Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась.[nointeract]
spanish: [Max_03]Maldita sea, ¡tengo la mamá más apetitosa del mundo! Ojalá tuviera que sentarme y pasar las manos por debajo de esta camisa... Pero es mejor irse lentamente antes de que se despierte.[nointeract]

source: [Max_02]Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться.[nointeract]
spanish: [Max_02]Uhhh Así que quiero acurrucarme en este encantador y hacer bromas toda la noche... Pero es hora de irse, o ella puede despertarse.[nointeract]

source: [Max_05]Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась...[nointeract]
spanish: [Max_05]¡Guau! La vista de esas piernas extendidas hace que sea como si fuera mi mamá... ¡Demasiado tentador! Si tan solo no se despertara ahora...[nointeract]

source: [Max_00]Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?[nointeract]
spanish: [Max_00]Parece que mamá y Eric se están duchando... ¿O qué más pueden hacer allí?[nointeract]

source: [Max_04]Посмотрим, что у нас тут...
spanish: [Max_04]Veamos qué tenemos aquí...

source: [Max_07]Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...
spanish: [Max_07]oh... Oh Dios mío, qué ternura. Parece que algo va a empezar ahora...

source: [Max_10]Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...
spanish: [Max_10]Mi mamá lo chupa de nuevo... ¡Eric! ¡Sí, con tanta pasión! ¿Realmente disfruta tanto haciéndolo o lo ama tanto...

source: [Max_09]Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!
spanish: [Max_09]¡Maldita sea! ¡Eric se acurruca justo en la cara de su madre como un poco de porno! ¡Y le gusta tanto que sonríe y atrapa la suya con la boca?!

source: [Max_09]Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!
spanish: [Max_09]sí, Eric consiguió un buen trabajo... ¡Mamá lo chupa con tanto placer, ya no puede arrancarse! ¡¿Realmente le gusta chupar esa astilla suya?!

source: [Max_09]Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?
spanish: [Max_09]¡Guau! Con qué pasión mamá chupa a Erica... Y él no parece ser suficiente y trata de poner su más profundo en su boca... ¿Por qué lo deja hacerlo, le gusta obedecer?

source: [Max_08]О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!
spanish: [Max_08]¡Oh Dios mío! ¡Cómo desearía poder estar en los zapatos de este feliz bastardo! Cuando su mojado salta tan bellamente sobre el suyo, ¡su cabeza comienza a dar vueltas!

source: [Max_10]Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!
spanish: [Max_10]¡Guau! ¡Eso es lo que están haciendo! Eric folla a mamá, extendiéndola frente al espejo como una especie de puta, y ella todavía acaricia su coño ya mojado... ¡Sí, aunque solo sea desde la escalón para no caer de tal espectáculo!

source: [Max_10]Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко...
spanish: [Max_10]es así! ¡Eric golpea a mamá por detrás con tal fuerza que incluso puedes escuchar bofetadas en su a través del vidrio! Parece que apenas se contiene para no gritar demasiado fuerte...

source: [Max_08]Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!
spanish: [Max_08]¡Maldita sea! Ella tomó todo lo suyo en su boca y cara, y ahora con tanta codicia y placer lo lame de su!

source: [Max_10]А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!
spanish: [Max_10]¡Y aquí está la final no tardó en llegar! Eric se acurrucó en toda la cara y el pecho de mamá, y ella parece estar muy feliz... Sonriente... Oh... ¡qué caliente y depravada es!

source: [Max_00]Хоть и не хочется, но пока меня не заметили, лучше уходить...
spanish: [Max_00]Aunque no quiero, pero hasta que me noten, es mejor irme...

source: [Max_09]Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину...
spanish: [Max_09]Por cierto, ¡están aquí en pleno entretenimiento y no caen bajo el ángulo de mi cámara en el baño! Parece que debería instalar otra cámara para que mis espectadores puedan ver la imagen completa que está sucediendo aquí...

source: [Max_07]Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим...[nointeract]
spanish: [Max_07]Guau... ¡Parece que hay más que solo tomar una ducha! Tengo miedo de siquiera imaginar lo que pasaría si me recogieran mientras miraba... para esto...[nointeract]

source: [Max_10][undetect!t]Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...[nointeract]
spanish: [Max_10]Mi mamá lo chupa de nuevo... ¡Eric! ¡Sí, con tanta pasión! ¿Realmente disfruta tanto haciéndolo o lo ama tanto

source: [Max_09][undetect!t]Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?![nointeract]
spanish: [Max_09]sí, Eric consiguió un buen trabajo... ¡Mamá lo chupa con tanto placer, ya no puede arrancarse! ¡¿Realmente le gusta chupar esa astilla suya

source: [Max_04][undetect!t]Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...[nointeract]
spanish: [Max_04][¡sin detectar!t] Oh... Eric tuvo suerte... Después de todo, ¡mi madre tiene manos tan gentiles y cariñosas! Solo un tipo de su cuerpo completamente desnudo y húmedo puede...[nointeract]

source: [Max_06][undetect!t]Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится![nointeract]
spanish: [Max_06][undetect!t] ¡Joder! ¡Eso es pasión! Parecen ser tan apasionados el uno por el otro que no les importa si alguien los ve o no... ¡Y parece que a mi mamá le encanta![nointeract]

source: [Max_05][undetect!t]Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти![nointeract]
spanish: [Max_05]es así! Eric folla a mamá por detrás, tan activamente... Y... parece que le gusta mucho, incluso se mueve hacia él... y agotado de pasión

source: [Max_09]Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?![nointeract]
spanish: [Max_09]¡Maldita sea! ¡Eric se acurruca justo en la cara de su madre como un poco de porno! ¡Y le gusta tanto que sonríe y atrapa la suya con la boca

source: [Max_01]Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили![nointeract]
spanish: [Max_01]sí! Quién dudaría de que Eric no duraría demasiado. ¡Mamá sabe sus cosas! Está bien, ¡tengo que reevaluar hasta que me noten![nointeract]

source: [Max_07]Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...[nointeract]
spanish: [Max_07]Oh, maldita sea... Eric ya ha... Es bueno que no en mi madre... Feliz hijo de puta... ¡¿Y ella todavía está sonriendo

source: [Max_08]Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...[nointeract]
spanish: [Max_08]Maldita sea... ya está... Feliz bastardo... ¡Salpicó a mamá por toda su espalda con su semen! Necesito irme, o están a punto de notarme...[nointeract]

source: [Ann_15][spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!
spanish: [Ann_15][spotted!t]Max?! ¿Qué estás haciendo aquí? ¡¿Espiándonos?! ¡Hoy serás castigado! ¡Y sal rápido!

source: [Max_09]{i}( Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит? ){/i}[nointeract]
spanish: [Max_09]{i}(me pregunto por qué mi madre llamó a Lisa a la habitación? Y también está Eric. ¿Puede al menos ver a través de la cámara lo que está sucediendo allí?) {/i}[nointeract]

source: [Max_09]{i}( Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать. ){/i}[nointeract]
spanish: [Max_09]{i}(me pregunto por qué mi madre llamó a Lisa a la habitación? Y está eric. Si instalara una cámara en esta habitación, podría ver todo ahora, por lo que tendré que esperar hasta que Lisa regrese para averiguar todo). {/i}[nointeract]

source: [Max_07]{i}( Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим... ){/i}[nointeract]
spanish: [Max_07]{i}(Eric dijo que todo estaría arreglado para que no me notaran cuando me asomara. Ahora veremos...) {/i}[nointeract]

source: [Max_09]{i}( Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру... ){/i}[nointeract]
spanish: [Max_09]{i}(me pregunto qué están haciendo allí con Lisa? {/i}[nointeract]

source: [Max_09]{i}( Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить. ){/i}[nointeract]
spanish: [Max_09]{i}(Me pregunto qué están haciendo allí con Lisa? {/i}[nointeract]

source: [Max_01]{i}( Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы... ){/i}
spanish: [Max_01]{i}(¡Genial! Solo veo todo en el espejo. Veamos qué enseñará mi hermana a estos pervertidos...) {/i}

source: [Eric_01]... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!
spanish: [Eric_01]... Tarde o temprano tendrás novio y necesitas saber cómo darle placer con tus manos. ¡Pero esto es si estás preparado para una relación seria con él!

source: [Ann_12]Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали.
spanish: [Ann_12]Sí, Lisa, naturalmente debes llegar a esto, no necesitas apresurarte con él, y aún más para que te veas obligado a hacer esto.

source: [Lisa_01]Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?
spanish: [Lisa_01]Por supuesto, mamá, ¿con qué otras relaciones puedo estar en sintonía... Entonces, ¿qué y cómo hacer con tus manos?

source: [Eric_02]Давай я встану, Ань, чтобы Лизе было всё хорошо видно...
spanish: [Eric_02]Déjame levantarme, An, para que Lisa pueda ver todo claramente...

source: [Ann_02]Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло...
spanish: [Ann_02]Por supuesto, querida. Aquí, Lisa, mira... Necesitas tomar el apretado, pero suavemente y hacer esto... Si sientes que no hay suficiente lubricante, puedes usar saliva o aceite...

source: [Lisa_02]Мам, а как понять, что всё происходит как надо?
spanish: [Lisa_02]mamá, pero ¿cómo entender que todo está sucediendo como debería?

source: [Ann_05]Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится.
spanish: [Ann_05]que no contarás, querida. Inmediatamente te darás cuenta... O tal vez tu elegido incluso te dirá cómo le gusta más.

source: [Max_08]{i}( Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал... ){/i}
spanish: [Max_08]{i}(¡Oh, dios mío, lo que están haciendo! Mamá folla a Erica justo en frente de Lisa, a quien ha estado protegiendo tanto todo el tiempo. Sí, Eric ha hecho un buen trabajo con ella ...) {/i}

source: [Lisa_03]Со стороны всё выглядит довольно просто или это не так?
spanish: [Lisa_03]Desde el exterior, ¿se ve bastante simple o no lo es?

source: [Ann_07]Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время...
spanish: [Ann_07]Bueno, Lisa, he hecho esto muchas veces antes, así que parece muy simple, pero aquí necesitas sentir a tu pareja. Todavía lo tienes todo por delante cuando llegue el momento...

source: [Lisa_09]Надеюсь, я при этом ничего не испорчу...
spanish: [Lisa_09]espero no estropear nada...

source: [Eric_03]О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!
spanish: [Eric_03]¡Oh, Lisa, eso es poco probable! Solo un ligero toque de la mano de una mujer a la de un hombre es muy emocionante. Todo puede arruinarse si comienzas a hacerlo de manera grosera e insensible, pero definitivamente no eres así. Todo lo que tendrás éxito, ¡no lo dudes!

source: [Lisa_10]Ой, так я делать не буду!
spanish: [Lisa_10]¡Oh, no voy a hacer eso!

source: [Max_02]{i}( Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх! ){/i}
spanish: [Max_02]{i}(sí, qué genial sería si mi hermana pequeña metía sus tiernas manos en mis pantalones cortos y lentamente acariciaba mi... ¡Este! ){/i}

source: [Ann_04]Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим...
spanish: [Ann_04]Eres mi hija inteligente. Está bien, ve un poco, creo que suficiente para hoy. En una semana continuaremos...

source: [Lisa_02]Мам, а что будет в следующий раз?
spanish: [Lisa_02]mamá, ¿qué pasará la próxima vez?

source: [Ann_01]Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз...
spanish: [Ann_01]Bueno, Eric y yo tenemos más que mostrarte y decirte. Pero esa es la próxima vez...

source: [Max_07]{i}( О, пора мне валить к себе... ){/i}
spanish: [Max_07]{i}( Oh, es hora de que me lance a mí mismo ...) {/i}

source: [Max_01]{i}( Посмотрим, чему мою сестрёнку будут сегодня учить... ){/i}
spanish: [Max_01]{i}( Veamos lo que se le enseñará a mi hermana hoy ... ) {/i}
