Repository: WENIKL/BBAS
Catalog: game/*/*/eric.po
Languages: spanish

source: [Ann_02]... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину...
spanish: [Ann_02]... Cómo estimular adecuadamente a un hombre con mi mano que te mostré. Ahora te mostraré una forma bastante inofensiva y efectiva de excitar aún más a un hombre...

source: [Lisa_01]Это будет какая-то хитрая техника?
spanish: [Lisa_01]¿Va a ser una técnica complicada?

source: [Ann_04]Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам.
spanish: [Ann_04]Bueno, no tira de la técnica, más bien... muy buena adición a las caricias.

source: [Eric_02]Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже.
spanish: [Eric_02]Déjame levantarme, An, para que Lisa pueda ver todo claramente... Yo también.

source: [Ann_05]Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику.
spanish: [Ann_05]Los hombres están muy excitados cuando una mujer se desnuda, por lo que además de las caricias, puede desnudar su pecho, definitivamente atraerá a su elegido.

source: [Max_03]{i}( О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь... ){/i}
spanish: [Max_03]{i}(¡Oh sí, mamá! me encantaría que me follaras exponiendo tus jugosos y firmes pechos... ) {/i}

source: [Lisa_02]А, ну это я делать умею...
spanish: [Lisa_02]Ah, bueno, sé cómo hacerlo...

source: [Ann_15]В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!
spanish: [Ann_15]¿En qué sentido puedes hacer eso? ¿Ya le has mostrado tus senos a alguien? ¡Admitir!

source: [Lisa_10]Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю.
spanish: [Lisa_10]Oh, no, quise decir que sé vestirme y desveste, lo hago todos los días.

source: [Ann_08]Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно...
spanish: [Ann_08]¡Mírame, Lisa! Aquí... Tal nimiedad, hija y un hombre es agradable...

source: [Lisa_09]Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет...
spanish: [Lisa_09]mamá, ¡tus senos ciertamente no son una nimiedad! Tendré menos...

source: [Ann_02]Не переживай из-за этого, тебе ещё расти и расти.
spanish: [Ann_02]No te preocupes por eso, todavía tienes que crecer y crecer.

source: [Max_04]{i}( Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему... ){/i}
spanish: [Max_04]{i}( En cuanto a mí, y los senos de Lisa son muy bonitos. No es comparable a mi madre, pero todos son buenos, a su manera ... ) {/i}

source: [Lisa_02]Значит, достаточно просто обнажить грудь и всё?
spanish: [Lisa_02]Entonces, solo desnuda tu pecho y eso es todo?

source: [Ann_05]Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется...
spanish: [Ann_05]Bueno... puedes burlarte de tu pareja un poco más y moverlo sobre tu pecho. Ciertamente no lo abandonará...

source: [Eric_05]А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?
spanish: [Eric_05]Y si el tamaño de los senos lo permite, entonces algunos pueden estimular un pene sin brazos, ¿verdad?

source: [Ann_01]Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю.
spanish: [Ann_01]creo que Lisa vio y aprendió lo suficiente hoy. Así que continuaremos en una semana.

source: [Lisa_01]Конечно, мам. С интересом буду ждать следующего урока...
spanish: [Lisa_01]Por supuesto, mamá. Esperaré con interés la próxima lección...

source: [Max_07]{i}( С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик... ){/i}
spanish: [Max_07]{i}( Con interés... ¡Ah, bueno, y también me llaman pervertido en esta casa! Aunque, si no fuera por Eric...) {/i}

source: [Ann_02]... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно...
spanish: [Ann_02]... Además de lo que ya has visto, no olvides otra cosa. Cariño, nótese. Así que Lisa será mejor vista...

source: [Eric_01]Конечно, Ань, сейчас.
spanish: [Eric_01]Por supuesto, An, ahora.

source: [Ann_04]Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно.
spanish: [Ann_04]Entonces, Lisa, durante la estimulación del pene, aún puedes acariciar los testículos. Esto debe hacerse con suavidad y cuidado.

source: [Lisa_10]Как много всяких нюансов...
spanish: [Lisa_10]Cuántos matices...

source: [Ann_05]Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри...
spanish: [Ann_05]Como en cualquier proceso. Si sabes cómo y qué tocar, traerás mucho placer a un hombre. Mirar...

source: [Lisa_02]Значит, всё делать так же как и с членом?
spanish: [Lisa_02]Entonces, ¿todo debe hacerse igual que con un pene?

source: [Ann_07]Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?
spanish: [Ann_07]Sí, excepto que el pene necesita ser sostenido con fuerza, pero los testículos tienen suficientes toques ligeros para hacer que el hombre sea increíblemente bueno. Entonces, ¿querida?

source: [Eric_07]О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые...
spanish: [Eric_07]¡Oh sí! Increíblemente bueno, es tu mamá... Parece que ella solo empuja suavemente sus dedos sobre ellos, pero las sensaciones... Inexpresable...

source: [Max_10]{i}( Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно. ){/i}
spanish: [Max_10]{i}(¡Oye! ¡También quiero que mis testículos sean acariciados! A juzgar por la cara humeante de Eric, esto es al menos muy dichoso). {/i}

source: [Lisa_03]Круто! А как долго это всё надо делать?
spanish: [Lisa_03]Genial! ¿Y cuánto tiempo se debe hacer todo esto?

source: [Ann_08]А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась.
spanish: [Ann_08]Y hablaremos de esto en la próxima lección, hija. Al mismo tiempo, volveremos a repasar todos los momentos que les mostré. No quiero ser crucificado aquí en vano.

source: [Lisa_10]Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет.
spanish: [Lisa_10]Está bien. Y esperaba que al menos no hubiera exámenes aquí.

source: [Ann_04]Тут ничего сложного нет. Так что не волнуйся.
spanish: [Ann_04]No hay nada complicado aquí. Así que no te preocupes.

source: [Max_07]{i}( Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме... ){/i}
spanish: [Max_07]{i}( Examen... Tira de algún juego de rol. ¡Bueno al menos sin disfraces! Aunque no me importaría ver a mi madre con un traje estricto, pero sexy... ) {/i}

source: [Max_01]{i}( И чему же мою сестрёнку будут сегодня учить... ){/i}
spanish: [Max_01]{i}( Veamos lo que se le enseñará a mi hermana hoy ... ) {/i}

source: [Ann_02]... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?
spanish: [Ann_02]... Veamos si has aprendido todo de nuestras lecciones. ¿Qué y cómo debo hacer para darle placer a un hombre?

source: [Lisa_10]Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?
spanish: [Lisa_10]Oh, mamá, ahora... Así que... Necesitas tomarlo con fuerza pero suavemente y acariciarlo, ¿verdad?

source: [Ann_04]Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше.
spanish: [Ann_04]Así es, querida. Te lo mostraré de nuevo para que podamos terminar esta etapa de estimular al hombre con nuestras manos y seguir adelante.

source: [Lisa_11]А будет что-то ещё?! Ещё уроки?
spanish: [Lisa_11]¿Habrá algo más? ¿Más lecciones?

source: [Ann_05]Да, дочка. Это не единственный способ доставить мужчине удовольствие.
spanish: [Ann_05]Sí, hija. Esta no es la única manera de darle placer a un hombre.

source: [Lisa_02]А как ещё?
spanish: [Lisa_02]¿Qué más?

source: [Max_08]{i}( Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому... ){/i}
spanish: [Max_08]{i}(¿Mamá qué, y va a chupar a Erica con Lisa?! Sí no... Aunque, ya no puede sorprenderse por algo como esto ... ) {/i}

source: [Ann_12]Лиза, не сегодня. Сегодня у нас что?
spanish: [Ann_12]Lisa, hoy no. ¿Hoy tenemos qué?

source: [Lisa_09]Да, я поняла, закрепление пройденного материала.
spanish: [Lisa_09]sí, entendí, consolidación del material cubierto.

source: [Ann_07]Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?
spanish: [Ann_07]Eso es glorioso. ¿Cómo puedo excitar aún más a un hombre durante la estimulación de la mano?

source: [Lisa_01]Можно обнажить грудь! Я это помню...
spanish: [Lisa_01]¡Puedes desnudar tu pecho! Recuerdo que...

source: [Ann_08]Верно. Поводить его членом по своей груди тоже будет не лишним.
spanish: [Ann_08]Correcto. Llevar el suyo sobre su pecho tampoco será superfluo.

source: [Lisa_10]Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину.
spanish: [Lisa_10]Oh, lo olvidé. Exactamente, estabas hablando de burlarte un poco de este hombre.

source: [Ann_02]Что ещё мы можем делать?
spanish: [Ann_02]¿Qué más podemos hacer?

source: [Lisa_02]Сейчас... Ах да, ласкать яички!
spanish: [Lisa_02]Ahora... ¡Oh sí, acaricia los testículos!

source: [Ann_04]И как надо это делать?
spanish: [Ann_04]¿Y cómo se debe hacer esto?

source: [Lisa_10]Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?
spanish: [Lisa_10]Uh...... Suave y prolijo. Masajear ligeramente... ¿Verdad, mamá?

source: [Ann_05]Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения.
spanish: [Ann_05]Así es, querida. Usted preguntó la última vez cuánto tiempo debería hacerse esto. Entonces, con esta estimulación, un hombre necesita ser llevado al orgasmo cuando se acurruca por placer.

source: [Lisa_03]О, это как?!
spanish: [Lisa_03]¡Oh, ¿cómo es eso?!

source: [Ann_07]Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся...
spanish: [Ann_07]veremos pronto. Llevar a un hombre al orgasmo no es difícil, no es que nosotras, las mujeres. Eric, hoy necesitas mostrarle a Lisa cómo son los hombres, así que no te contengas...

source: [Eric_04]Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо...
spanish: [Eric_04]sí, estoy cerca de eso... Vamos, nena, trabaja un poco más rápido y más duro. Venga, sí... Todo el queso...

source: [Max_10]{i}( Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте... ){/i}
spanish: [Max_10]{i}(¡Oye, simplemente no te subirás a mi hermana allí! Está bien que seas adulto, pero con Lisa entonces ten cuidado ...) {/i}

source: [Ann_06]Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого.
spanish: [Ann_06]Así es, Lisa, los hombres... Es mejor tener toallitas húmedas contigo para poner todo en orden después de eso.

source: [Lisa_13]Да уж, а никак нельзя избежать этого... беспорядка?
spanish: [Lisa_13]Oh, y no puedes evitarlo... ¿Lío?

source: [Ann_14]Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?
spanish: [Ann_14]Bueno, dondequiera que un hombre se quede, todavía tienes que limpiar después de ti mismo. Por supuesto que puedes... ¿Tal vez es demasiado pronto para que ella sepa sobre eso, querida?

source: [Eric_06]О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!
spanish: [Eric_06]¿Que puedes tomar todo el esperma en tu boca y tragártelo? ¡Qué eres, creo que este es el momento adecuado!

source: [Lisa_11]В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно...
spanish: [Lisa_11]¡¿En la boca?! ¡Y traga! ¡Oh, foo-foo-foo! No, es mejor que las servilletas, porque incluso suena asqueroso...

source: [Ann_01]Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина.
spanish: [Ann_01]supongo que estoy de acuerdo contigo, hija. Al menos hasta que un hombre especial aparezca en tu vida.

source: [Lisa_13]Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!
spanish: [Lisa_13]De todos modos, se ve y suena como todo, ¡por decir lo menos!

source: [Eric_02]Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам...
spanish: [Eric_02]Pero ahora ya sabes cómo es todo sin adornos. Y ahora estás listo para más lecciones...

source: [Ann_13]Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое.
spanish: [Ann_13]Eric, no nos apresuremos, déjela al menos asentarse en su cabeza. De todos modos, es mejor discutir todo de nuevo antes de mostrarle eso.

source: [Lisa_02]А о чём таком вы говорите?
spanish: [Lisa_02]¿De qué estás hablando?

source: [Ann_12]Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки.
spanish: [Ann_12]No lo hagamos ahora. Ve a ti mismo, suficiente para hoy. Te diremos si decidimos continuar con estos... Lecciones.

source: [Lisa_09]Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?
spanish: [Lisa_09]mamá, dijiste que es más difícil para los niños hacernos sentir bien allí, ¿verdad? ¿Por qué?

source: [Eric_09]Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела.
spanish: [Eric_09]Suficientes preguntas para hoy. Corra hacia ti misma, Lisa. Los adultos todavía tienen cosas que hacer.

source: [Lisa_01]Хорошо. Ну, я побежала...
spanish: [Lisa_01]Está bien. Bueno, corrí...

source: [Max_09]Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...
spanish: [Max_09]Opa, Eric! ¿Qué está haciendo allí, está sacudiendo qué? Sí... ¡Uau! ¡Eric se para en medio de la noche y se estremece ante la Alicia dormida! Y no sabía que Eric era fan de esto...

source: [Max_03]Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...[nointeract]
spanish: [Max_03]¿Tal vez debería tomar una foto en silencio la próxima vez? Así que, por si acaso...[nointeract]

source: [Max_07]Опа, Эрик! Что это он делает среди ночи у окна Алисы?![nointeract]
spanish: [Max_07]Opa, Eric! ¡¿Qué está haciendo en medio de la noche en la ventana de Alice?![nointeract]

source: [Max_09]Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...
spanish: [Max_09]Opa, Eric! ¿Qué está haciendo allí, está sacudiendo qué? Sí... ¡Uau! ¡Eric se para en medio de la noche y se estremece ante la Alicia dormida! Y no sabía que Eric era fan de esto...

source: [Max_07]Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?![nointeract]
spanish: [Max_07]Eric está temblando ante Alice! ¡¿Y no le da pereza levantarse en medio de la noche para esto?![nointeract]

source: [Max_03]Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное![nointeract]
spanish: [Max_03]sí, Eric está aquí! No pude resistir a la Alicia desnuda y temblando justo en el medio de su habitación... ¡Aquí hay un animal sucio![nointeract]

source: [Max_09]Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай![nointeract]
spanish: [Max_09]¡Aquí está! Todavía temblando... ¡Sí, tan difícil! Mira, no puedo hacerlo... Aunque no, ¡mejor lavar![nointeract]

source: [Max_02]О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать...
spanish: [Max_02]¡Oh sí! Una imagen tan repugnante obviamente puede ser útil para mí. Eso sí, si lo usas correctamente...

source: [Max_09]А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как...[nointeract]
spanish: [Max_09]¿Qué pasa si intentas llevar a Eric a la habitación de Alice? Entonces tendría la oportunidad de tomar una foto más definida, donde se puede ver a quién está temblando Eric. Pero así es como...[nointeract]

source: [Max_10]Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...[nointeract]
spanish: [Max_10]Maldita sea, mientras corría, Eric ya se había ido... Bueno, nada, lo encontraré la próxima vez...[nointeract]

source: [Max_05]Вот ты и попался! С таким "грязным" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться![nointeract]
spanish: [Max_05]¡Aquí estás! Con una imagen tan "sucia", en cuyo caso, todo estará claro para todos... ¡Lo principal ahora es no ser atrapado![nointeract]

source: Понимаю, хорошо...
spanish: Entiendo, está bien...

source: И зачем мне это?
spanish: ¿Y por qué lo haría?

source: А если нет, то что?
spanish: Y si no, ¿qué?

source: Думаю, подружимся...
spanish: Creo que haremos amigos...

source: Это ещё почему?
spanish: ¿Por qué?

source: Да я не собираюсь воевать...
spanish: No voy a pelear...

source: Да верю, верю. Я просто спросил и не хочу ссориться...
spanish: Sí, creo, creo. Acabo de preguntar y no quiero pelear...

source: Меня все любят и мне поверят, что ты мне угрожал!
spanish: ¡Todos me aman y me creerán que me amenazaste!

source: У меня есть мозги и я что-нибудь придумаю!
spanish: ¡Tengo cerebro y se me ocurrió algo!

source: Не верю! Всё не так!
spanish: ¡No lo creo! ¡No es así!

source: Она так сказала?
spanish: ¿Dijo eso?

source: Ладно, посмотрим...
spanish: Vale, ya veremos...

source: Никогда. Отвали!
spanish: Nunca. ¡Atrás!

source: Ладно, посмотрим... И что я выиграю?
spanish: Vale, ya veremos... ¿Y qué voy a ganar?

source: Какие проблемы?
spanish: ¿Necesitas ayuda?

source: Договорились...
spanish: De acuerdo...

source: Ну, ладно, убедил.
spanish: Bueno, está bien, lo hice.

source: Нет, без вариантов...
spanish: No, no hay opciones...

source: Да, я только за.
spanish: Sí, estoy a favor.

source: Тебе показалось. Я тебя ненавижу!
spanish: Pensaste. ¡Te odio!

source: Думаю, воевать смысла нет...
spanish: Creo que no tiene sentido pelear...

source: Я тебя ненавижу!
spanish: ¡Te odio!

source: Почему? Я подумал как следует. Воевать точно не хочу...
spanish: ¿Por qué? Me pareció correcto. Definitivamente no quiero pelear...

source: Правильно. Я тебя ненавижу!
spanish: Correcto. ¡Te odio!

source: {color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}
spanish: {color=[orange]}{i}{b}Advertencia:{/b} ¡Tu relación se ha deteriorado significativamente! {/i} {/color}

source: Что? Ты ошибаешься!
spanish: ¿Un qué? ¡Te equivocas!

source: Они никакие не цыпочки!
spanish: ¡No son pollitos!

source: Я вдруг понял... Да пошёл ты!
spanish: De repente me di cuenta... ¡Recorrer un largo camino!

source: Думаешь?
spanish: ¿Pensar?

source: Постой, и ты этого хочешь?
spanish: Espera, ¿y quieres eso?

source: А если я расскажу про это всем?
spanish: ¿Qué pasa si se lo digo a todo el mundo?

source: Только, если я что-то получу за это...
spanish: Solo si consigo algo por ello...

source: Ты подонок! Я передумал. Убирайся!
spanish: ¡Eres un bajo! Cambié de opinión. ¡Véncelo!

source: Да я не собираюсь рассказывать, просто спросил...
spanish: Sí, no te lo voy a decir, solo pregunté...

source: Вот и проверим...
spanish: Así que vamos a comprobar...

source: Ты - псих ненормальный. Убирайся!
spanish: Estás loco loco. ¡Véncelo!

source: Да я пошутил! Конечно, не расскажу никому...
spanish: ¡Sí, estaba bromeando! Por supuesto, no se lo diré a nadie...

source: Вот и посмотрим...
spanish: Así que ya veremos...

source: Нет, на это я не согласен.
spanish: No, no estoy de acuerdo con eso.

source: Я не извращенец!
spanish: ¡No soy un pervertido!

source: А есть только два варианта?
spanish: ¿Y solo hay dos opciones?

source: Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!
spanish: Sabes... Lo pensé. ¡Recorrer un largo camino! No necesito nada de ti. ¡Me desharé de ti!

source: Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!
spanish: Entonces... Solo queda enviarte lejos. ¡No necesito esa amistad!

source: Если так, то я согласен на твои условия, конечно!
spanish: Si es así, ¡estoy de acuerdo con sus términos, por supuesto!

source: Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!
spanish: Sepa qué... ¿Eric? ¡Y vete en el culo! ¡Podemos hacerlo sin ti!

source: {color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}
spanish: {color=[lime]}{i}{b}Advertencia:{/b} ¡Tu relación se ha deteriorado significativamente! {/i} {/color}

source: Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно...
spanish: Parece que mamá y Eric están viendo una película. Seguramente otra vez...

source: Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?
spanish: Max, Eric y yo estamos viendo una película aquí. Te invitaría, pero no es para niños. ¿Podrías dar un paseo por algún lugar? Y por favor, no mires. ¿De acuerdo?

source: Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой...
spanish: Parece que mamá y Eric están viendo una película. Me pregunto qué...

source: Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?
spanish: Max, Eric y yo estamos viendo una película aquí. Te invitaría, pero no es para niños. ¿Podrías dar un paseo por algún lugar? Y por favor, no mires. ¿De acuerdo?

source: {i}наблюдать за ними{/i}
spanish: {i}verlos{/i}

source: {i}подойти к ним{/i}
spanish: {i}acercarse a ellos{/i}

source: Конечно, мам! {i}(уйти){/i}
spanish: ¡Por supuesto, mamá! {i}(permiso){/i}

source: Конечно, мам! {i}(спрятаться){/i}
spanish: ¡Por supuesto, mamá! {i}(ocultar){/i}

source: Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику...
spanish: ¡Uau! ¡En la pantalla se volvió más interesante! Y mamá, al parecer, volvió a acercarse para chupar a Erica...

source: На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?
spanish: ¡En la pantalla ya está en todo lo más interesante y mamá tiró la toalla! Ojalá pudiera mirar ese desnudo desde un ángulo diferente... ¿Tal vez acercarse?

source: Ого! На экране стало интереснее! А куда это мама так наклонилась?
spanish: ¡Uau! ¡En la pantalla se volvió más interesante! ¿Y dónde se inclinó mi mamá hasta ahora?

source: Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?
spanish: ¡Uau! ¡Eric le quitó la toalla a mamá y la veo desnuda! ¿Tal vez acercarse?

source: {i}подойти ближе{/i}
spanish: {i}acercarse a ellos{/i}

source: {i}тихо уйти{/i}
spanish: {i}se va en silencio{/i}
