Repository: WENIKL/BBAS
Catalog: game/*/*/eric.po
Languages: spanish

source: {i}Что за вопрос? Конечно!{/i}
spanish: {i}¿Cuál es la pregunta? ¡Claro! {/i}

source: Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику...
spanish: ¡Uau! ¡En la pantalla se volvió más interesante! Y mi mamá, como, empezó a follar a Erica otra vez...

source: На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?
spanish: ¡En la pantalla ya está en todo lo más interesante y mamá tiró la toalla! Ojalá pudiera mirar ese desnudo desde un ángulo diferente... ¿Tal vez acercarse?

source: Ого! На экране стало интереснее! А что это мама там делает?
spanish: ¡Uau! ¡En la pantalla se volvió más interesante! ¿Y qué está haciendo mamá allí?

source: Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?
spanish: ¡Uau! ¡Eric le quitó la toalla a mamá y la veo desnuda! ¿Tal vez acercarse?

source: {i}тихо сматываться{/i}
spanish: {i}rodar silenciosamente{/i}

source: Вы охренели!
spanish: ¡Tú arriba!

source: Ма-а-ам?
spanish: ¿Señora?

source: Как раз всё вижу. Не стыдно?
spanish: Lo veo todo. ¿No te avergüenzas?

source: Хорошо. А вы тут продолжайте... Не стесняйтесь.
spanish: De acuerdo. Y sigues adelante... No seas tímido.

source: Извини, мам. Я просто не ожидал ТАКОЕ увидеть...
spanish: Lo siento, mamá. Simplemente no esperaba ver ESO...

source: Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!
spanish: Si quieres follar, ve a tu habitación. ¡No hay nada que hacer a plena vista!

source: Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул.
spanish: Sí, está bien. Lo siento... Solo grité de sorpresa.

source: А вы не против, если я посмотрю?
spanish: ¿Te importa si le doy un vistazo?

source: {i}заглянуть в окно {color=[_ch1.col]}(Скрытность. Шанс: [_ch1.vis]){/color}{/i}
spanish: {i}seguir viendo el {color=[_ch1.col]} (Stealth: Chance: [_ch1.vis]){/color}{/i}

source: {i}зайти в спальню{/i}
spanish: {i}entrar en el dormitorio{/i}

source: Я никому не мешаю же...
spanish: No estoy molestando a nadie...

source: Я уже ухожу, мам... Извини...
spanish: Me voy, mamá... Arrepentido...

source: {i}проверить{/i}
spanish: {i}comprobación{/i}

source: {i}смотреть до конца{/i}
spanish: {i}mira hasta el final{/i}

source: {i}посмотреть через камеру{/i}
spanish: {i}vista a través de la cámara{/i}

source: {i}Осторожно подсмотреть за ним с балкона{/i}
spanish: {i}Espiarlo cuidadosamente desde el balcón{/i}

source: {i}сбегать за фотоаппаратом и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}
spanish: {i}Coge una cámara y ve al balcón {color=[_ch1.col]}(Suerte: Chance: [_ch1.vis]){/color}{/i}

source: {i}сбегать за фотоаппаратом и вернуться {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}
spanish: {i}corre para la cámara y vuelve {color=[_ch1.col]}(Luck: Chance: [_ch1.vis]){/color}{/i}

source: {i}сфотографировать его{/i}
spanish: {i}tomar una foto de ella{/i}
