Repository: WENIKL/BBAS
Catalog: game/*/*/kira_cam.po
Languages: spanish

source: [Max_01]Моя очаровательная тётя Кира спит...
spanish: [Max_01]Mi adorable tía Kira está dormida...

source: [Max_09]Киры не видно через эту камеру... Может посмотреть через другую?
spanish: [Max_09]Kira no es visible a través de esta cámara... ¿Puedo mirar a través de otro?

source: [Max_09]Киры не видно через эту камеру...
spanish: [Max_09]Kira no es visible a través de esta cámara...

source: [Max_04]За такой классной тётей, принимающей душ, будет преступлением не понаблюдать...
spanish: [Max_04]Una tía tan genial que se ducharía sería un crimen no verlo...

source: [Max_05]О да, тётя Кира! Потереть киску на камеру будет точно не лишним... Зрители будут в восторге.
spanish: [Max_05]¡Oh sí, tía Kira! Frotar su en la cámara definitivamente no será superfluo... Los espectadores estarán encantados.

source: [Max_03]Тётя Кира красуется перед зеркалом. Полюбуемся...
spanish: [Max_03]tía Kira hace alarde frente al espejo. Admiremos...

source: [Max_05]Ого! А ей явно не хватает секса, раз она решила пошалить перед душем... А как красиво!
spanish: [Max_05]es así! Y claramente no tiene suficiente sexo, ya que decidió bromear frente a la ducha... ¡Y qué hermoso!

source: [Max_04]Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...
spanish: [Max_04]Hermana Mayor se ducha... Es un espectáculo del que nunca me aburriré...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...
spanish: [Max_09]Alice debe estar haciendo alarde frente al espejo... Hay que mirar a través de otra cámara...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...
spanish: [Max_09]Alice debe estar haciendo alarde frente a un espejo, pero no puedes verlo aquí...

source: [Max_07]Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...
spanish: [Max_07]De la... Dos chicas muy malas se lavan juntas hoy... ¡Tía Cyrus y Alice! Qué buenos son...

source: [Max_05]Ух, старшая сестрёнка просто сногсшибательна...
spanish: [Max_05]Ukh, la hermana mayor es simplemente impresionante...

source: [Max_09]Через эту камеру никого не видно... Может посмотреть через другую?
spanish: [Max_09]Nadie se puede ver a través de esta cámara... ¿Puedo mirar a través de otro?

source: [Max_04]Младшая сестрёнка принимает душ... Прекрасная Лиза - прекрасное утро!
spanish: [Max_04]hermana pequeña se ducha... Hermosa Lisa - una hermosa mañana!

source: [Max_09]Лизы не видно через эту камеру... Может посмотреть через другую?
spanish: [Max_09]Lisa no es visible a través de esta cámara ... ¿Puedo mirar a través de otro?

source: [Max_09]Лизы не видно через эту камеру...
spanish: [Max_09]Lisa no es visible a través de esta cámara ...

source: [Max_07]О как... Тётя и младшая сестрёнка сегодня моются вместе! Они офигенно хороши...
spanish: [Max_07]Cómo... ¡La tía y la hermana pequeña se lavan juntas hoy! Son increíblemente buenos...

source: [Max_03]Лиза любуется собой перед зеркалом. И мы этим со зрителями тоже полюбуемся...
spanish: [Max_03]Lisa se admira a sí misma frente al espejo. Y también lo admiraremos con el público...

source: [Max_01]Ух, тётя Кира загорает и радует нас всех своими соблазнительными формами...
spanish: [Max_01]Uh, la tía Kira toma el sol y nos agrada a todos con sus seductoras formas...

source: [Max_09]Ничего толком не видно... Стоит взглянуть через другую камеру...
spanish: [Max_09]Nada realmente visible... Vale la pena mirar a través de otra cámara ...

source: [Max_09]Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...
spanish: [Max_09]Nada que ver... Necesitas instalar una cámara que cubra toda la piscina...

source: [Max_01]Всегда приятно посмотреть, как тётя Кира расслабляется во дворе...
spanish: [Max_01]Siempre es agradable ver a la tía Kira relajarse en el patio ...

source: [Max_01]Тётя Кира набирает воду. После долгого рабочего дня самое то принять ванну...
spanish: [Max_01]tía Kira está ganando agua. Después de un largo día de trabajo, lo más importante es bañarse...

source: [Max_04]Эх, тётя Кира уже вытирается, самое интересное позади. Почти...
spanish: [Max_04]Oh, la tía Kira ya está limpiando, lo más interesante está detrás. Casi...

source: [Max_05]Так, руки на стол! Можно обжечься... ведь тётя Кира - огонь!
spanish: [Max_05]Entonces, ¡manos sobre la mesa! Puedes quemarte... después de todo, ¡la tía Kira es fuego!

source: [Max_02]Похоже, тётя Кира смотрит какой-то сериал или кино... Может, стоит составить ей компанию?
spanish: [Max_02]Parece que la tía Kira está viendo algunas series de televisión o películas ... ¿Tal vez deberíamos hacerle compañía?

source: [Max_01]Похоже, тётя Кира смотрит какой-то сериал или кино... Ну а мне приятней смотреть на тётю...
spanish: [Max_01]Parece que la tía Kira está viendo algunas series de televisión o películas ... Bueno, soy más agradable mirar a mi tía ...

source: [Max_05]Ага, тётя наверняка порнушку включила! Хотя, может ей стало просто скучно... Может, ей помочь?
spanish: [Max_05]sí, ¡mi tía debe haberlo encendido! Aunque, tal vez ella estaba aburrida ... ¿Tal vez ayudarla?

source: [Max_05]Класс! Тётя Кира решила ночью поплавать без купальника... пока никто не видит... Ну да, никто!
spanish: [Max_05]Clase! La tía Kira decidió nadar por la noche sin traje de baño... mientras nadie ve... ¡Oh sí, nadie!

source: [Max_09]Ничего не разглядеть... Нужно установить камеру, которая охватила бы бассейн...
spanish: [Max_09]Nada que ver... Necesitas instalar una cámara que cubra la piscina...

source: [Max_01]{i}( Вот и девчонки вернулись из клуба! Если перед сном хочется поискать приключений, то нужно быстро бежать и встречать их... ){/i}[nointeract]
spanish: [Max_01]{i}(¡Aquí y las chicas regresaron del club! Si antes de acostarte quieres buscar aventuras, entonces necesitas correr rápidamente y conocerlas ... ) {/i}[nointeract]

source: [Max_00]Поздно уже, пойду лучше спать...
spanish: [Max_00]Es demasiado tarde, me iré a dormir mejor...

source: [Max_08]Бедной тёте Кире приходится ублажать Эрика, чтобы никто о нас с ней не узнал...
spanish: [Max_08]pobre tía Kira tiene que complacer a Eric para que nadie sepa de nosotros con ella ...

source: [Max_01]Повезло Эрику... Тётя Кира умеет ублажать мужчин и ещё как!
spanish: [Max_01]Lucky Eric... ¡La tía Kira sabe cómo complacer a los hombres y cómo!

source: [Max_10]Благо у Эрика такой член, с которым Кире не составит труда справиться! Хотя, его выдержке можно позавидовать...
spanish: [Max_10]¡Afortunadamente, Eric tiene tal que Kire no será difícil de sobrellevar! Aunque, su resistencia puede ser envidiada ...

source: [Max_07]Со стороны кажется, что для Киры это самое обыденное дело! Она так легко управляется с членом Эрика, хотя это и не сложно, после моего-то...
spanish: [Max_07]¡Desde fuera parece que para Kira esto es lo más ordinario! Ella maneja a Eric tan fácilmente, aunque no es difícil, después de mi...

source: [Max_09]Всё! На этот раз Кира отмучалась... Но от Эрика надо скорее избавляться.
spanish: [Max_09]¡Es todo! Esta vez Kira estaba atormentada ... Pero Eric debería ser eliminado antes.

source: [Max_02]Вот и всё! С Кирой долго не продержишься... Особенно если она нацелена доставить своим языком максимум удовольствия.
spanish: [Max_02]¡Eso es todo! No puedes durar mucho con Kira... Especialmente si su objetivo es darle a su lengua el máximo placer.

source: {i}встретить их{/i}
spanish: {i}cumplirlos{/i}
