Repository: WENIKL/BBAS
Catalog: game/*/*/olivia.po
Languages: spanish

source: [Max_07]{i}( Девчонки смотрят какой-то сериал, а я бы лучше на них посмотрел... Вот только обещал не мешать... ){/i}[nointeract]
spanish: [Max_07]{i}( Las chicas ven algunas series de televisión, y yo prefiero mirarlas ... Eso solo ha prometido no interferir ... ) {/i}[nointeract]

source: [Max_10][risky!t]{i}( Нет, слишком опасно подглядывать за ними! Они в любой момент могут меня заметить... И хуже от этого будет только мне! ){/i}[nointeract]
spanish: [Max_10][¡arriesgado!t]{i}(¡No, es demasiado peligroso espiarlos! Pueden notarme en cualquier momento ... ¡Y solo será peor para mí! ){/i}[nointeract]

source: [Max_04]{i}( Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить... ){/i}
spanish: [Max_04]{i}(¡Belleza! Sentarse con ellos en el sofá sería mucho más interesante... Podrías mirarlos con un ojo y el otro en la pantalla. Oh, es mejor no quedarse aquí, pueden notarme en cualquier momento ...) {/i}

source: [Max_04]{i}( Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить... ){/i}[nointeract]
spanish: [Max_04]{i}(¡Belleza! Sentarse con ellos en el sofá sería mucho más interesante... Podrías mirarlos con un ojo y el otro en la pantalla. Oh, es mejor no quedarse aquí, pueden notarme en cualquier momento ...) {/i}[nointeract]

source: [Max_09]{i}( Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, если она заметит, что я подглядываю за ней в душе, мне удастся с ней договориться и она не сдаст меня маме, а взамен она захочет увидеть голым меня? ){/i}[nointeract]
spanish: [Max_09]{i}( ¿Cómo me sumo al sofá con ellos? Necesito que Lisa sea más adecuada sobre mi mirada emocionada, pero cómo... ¿Tal vez si se da cuenta de que la estoy espiando en la ducha, podré negociar con ella y no me entregará a su madre, y a cambio querrá verme desnuda? ){/i}[nointeract]

source: [Max_09]{i}( Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, стоит чаще попадаться, когда я подглядываю за ней в душе? ){/i}[nointeract]
spanish: [Max_09]{i}( ¿Cómo me sumo al sofá con ellos? Necesito que Lisa sea más adecuada sobre mi mirada emocionada, pero cómo... ¿Tal vez debería encontrarme más a menudo cuando la espio en la ducha? ){/i}[nointeract]

source: [Lisa_01]Вот и мой старший брат, знакомьтесь, это Оливия, моя одноклассница!
spanish: [Lisa_01]¡Aquí está mi hermano mayor, conoce a Olivia, mi compañera de clase!

source: [Max_04]Привет, я Макс!
spanish: [Max_04]¡Hola, soy Max!

source: [Olivia_01]Приятно познакомиться, Макс!
spanish: [Olivia_01]Encantado de conocerte, Max!

source: [Max_02]Да, мне тоже... Рад, что у Лизы наконец-то появилась подруга.
spanish: [Max_02]sí, yo también... Me alegro de que Lisa finalmente tenga novia.

source: [Olivia_04]Я тоже рада. Вау... у вас такой большой, красивый и стильный дом... И такой классный бассейн!
spanish: [Olivia_04]yo también me alegro. Uau... tienes una casa tan grande, hermosa y elegante... ¡Y una piscina tan fresca!

source: [Max_03]Так отдыхайте, пока солнце ещё светит!
spanish: [Max_03]¡Así que descansa mientras el sol sigue brillando!

source: [Lisa_02]Ага, мы сейчас быстренько переоденемся и будем в бассейне плескаться, часок-другой. Может и позагорать успеем... если кое-кто нам мешать не будет...
spanish: [Lisa_02]sí, vamos a cambiarnos de vestido rápidamente y chapotear en la piscina durante una o dos horas. Tal vez tengamos tiempo para tomar el sol... si alguien no nos molesta...

source: [Max_01]Если только немного...
spanish: [Max_01]Aunque solo sea un poco...

source: [Olivia_03]Давай уже разденемся, а потом будем разговаривать.
spanish: [Olivia_03]Deshagamos y luego hablemos.

source: [Lisa_01]Да, мы скоро вернёмся...[nointeract]
spanish: [Lisa_01]sí, volveremos pronto...[nointeract]

source: [Max_07]{i}( А Оливия симпатичная девчонка! Надеюсь, она с этим Алексом только из-за его внешности и на деле, ничего особенного он из себя не представляет... Так или иначе, Лиза всё равно поделится со мной этой информацией, когда всё узнает... ){/i}
spanish: [Max_07]{i}(¡Y Olivia es una chica bonita! Espero que esté con este Alex solo por su apariencia y, de hecho, no es nada especial ... De todos modos, Lisa todavía compartirá esta información conmigo cuando se entere ...) {/i}

source: [Olivia_03]Эй, Макс... О чём задумался?
spanish: [Olivia_03]Oye, Max... ¿Qué estás pensando?

source: [Max_06]Да так... Ого! Нет, не так... ого-го-го... Я заснул что ли?! Или ты просто что-то дома забыла?
spanish: [Max_06]sí... ¡Uau! No... oh-go-go... ¡¿Me fui a dormir?! ¿O simplemente olvidaste algo en casa?

source: [Olivia_02]Нет, не забыла. На самом деле, я взяла с собой больше, чем хотелось бы... У меня родители натуристы и мы дома все ходим голые, я к этому привыкла! Ну и я знаю, как это может шокировать, особенно мальчиков, поэтому и решила хотя бы низ купальника одеть...
spanish: [Olivia_02]No, no lo olvidé. De hecho, me llevé más de lo que me hubiera gustado... Mis padres son naturistas y todos vamos desnudos en casa, ¡estoy acostumbrado! Bueno, sé lo impactante que puede ser, especialmente los niños, así que decidí al menos usar la parte inferior del traje de baño...

source: [Lisa_02]Ага, он ведь так много всего скрывает...
spanish: [Lisa_02]sí, se esconde tanto...

source: [Max_02]Знаешь, Оливия, если тебе намного комфортнее вообще без купальника, то можешь снять! Никто против не будет...
spanish: [Max_02]Ya sabes, Olivia, si te sientes mucho más cómoda sin traje de baño, ¡puedes quitátelo! A nadie le importará...

source: [Lisa_03]Ну ещё бы... Макс уже кажется отреагировал на это в своём стиле...
spanish: [Lisa_03]Bueno... Max ya parece haber reaccionado a esto en su propio estilo...

source: [Olivia_05]Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали... Так что, я привыкла!
spanish: [Olivia_05]sí, ¡está bien! Papá tuvo la misma reacción cuando nos bañamos o tomamos el sol con él... Entonces, ¡estoy acostumbrado!

source: [Max_07]Слышала, Лиза? Это нормально! Оливия, а где твой папа сейчас?
spanish: [Max_07]Heard, Lisa? ¡Está bien! Olivia, ¿dónde está tu papá ahora?

source: [Olivia_06]Ну... Они с мамой поругались некоторое время назад и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?
spanish: [Olivia_06]Bueno... Él y su madre se pelearon hace algún tiempo y ahora no vive con nosotros. Y rompimos la piscina y no hay nadie que la arregle... ¿Puedo venir a ti a nadar?

source: [Max_05]Я всеми руками и не руками за!
spanish: [Max_05]¡Soy todo manos y no manos para!

source: [Olivia_04]Здорово! Пойдём с нами купаться, Макс! Или загорать... Я вам так завидую... У вас есть чистый бассейн и пальмы почти ничего не закрывают... Тут как будто рай!
spanish: [Olivia_04]Genial! ¡Vamos a nadar con nosotros, Max! O tomar el sol... Te envidio tanto... Tienes una piscina limpia y las palmeras no cubren casi nada... ¡Es como el cielo!

source: [Max_07]Я бы с радостью, да только вот кое-что будет вас смущать...
spanish: [Max_07]con mucho gusto, pero aquí hay algo que te confundirá...

source: [Olivia_03]Да ладно тебе прикрываться... Меня это нисколько не смущает! Честно говоря, я не видела таких больших ещё ни разу... У моего папы меньше раза в два, если не в три, да и у моего парня... Ой. Это я вслух сказала сейчас?!
spanish: [Olivia_03]Vamos, que tienes que esconderte detrás... ¡No me molesta en absoluto! Para ser honesto, nunca antes había visto uno tan grande... Mi papá tiene menos de dos, si no tres, y mi novio... ¡ Ay. ¡¿Estoy diciendo eso en voz alta ahora?!

source: [Max_09]Я уже понял, что тебя это не смущает, а вот Лизу ещё как...
spanish: [Max_09]ya me di cuenta de que esto no te molesta, pero Lisa sigue siendo como...

source: [Olivia_05]Правда?! Лиза, ты же говорила, вы с Максом в одной комнате живёте... Почему ты смущаешься?
spanish: [Olivia_05]De verdad? Lisa, dijiste, tú y Max viven en la misma habitación... ¿Por qué estás avergonzado?

source: [Lisa_10]Просто я долгое время думала, что у него стоит, потому что он что-то похабное со мной представляет.
spanish: [Lisa_10]pensé durante mucho tiempo que estaba de pie porque estaba presentando algo descarado conmigo.

source: [Max_07]А я ей кучу раз говорил, что это естественная реакция
spanish: [Max_07]Y le dije un montón de veces que esta es una reacción natural

source: [Olivia_02]Эх, ребята... Ну теперь-то вы всё прекрасно знаете и понимаете, так? Пора уже привыкать к особенностям друг друга, а то как дети малые... Ладно, я хочу позагорать, а потом купаться! Если захочешь к нам присоединиться, Макс, мы здесь...
spanish: [Olivia_02]Oh, chicos... Bueno, ahora lo sabes todo y lo entiendes todo, ¿verdad? Es hora de acostumbrarse a las peculiaridades de cada uno, y luego, como niños pequeños... Está bien, ¡quiero tomar el sol y luego nadar! Si quieres unirte a nosotros, Max, estamos aquí...

source: [Max_01]Ага, отдыхайте...
spanish: [Max_01]sí, relájate...

source: [Olivia_01]Приветик! А вот и я... Спасибо, что встретил, Макс.
spanish: [Olivia_01]¡Hola! Aquí estoy... Gracias por conocerme, Max.

source: [Max_04]Да без проблем. Проходи...
spanish: [Max_04]Sí, no hay problema. Venirse...

source: [Olivia_02]Значит, кроме нас и Лизы дома больше никого нет?
spanish: [Olivia_02]Entonces, ¿no hay nadie más en casa aparte de nosotros y Lisa?

source: [Max_03]Да... Мама ушла к Эрику, а Алиса с тётей Кирой как всегда в это время тусят где-то. Вернутся поздно, так что у нас полно времени!
spanish: [Max_03]sí... Mamá fue con Eric, y Alice y la tía Kira como siempre en este momento pasan el rato en algún lugar. Volveremos tarde, ¡así que tenemos mucho tiempo!

source: [Olivia_03]Отлично! Конечно, ночью особо не позагораешь, но в этом есть своя прелесть... Ну всё, Лиза, пойдём что-нибудь посмотрим на вашем большом экране! Макс, ты как, с нами?[nointeract]
spanish: [Olivia_03]Excelente! Por supuesto, por la noche no tomarás el sol especialmente, pero esto tiene su propio encanto... Bueno, Lisa, ¡vamos a ver algo en tu pantalla grande! Max, ¿estás con nosotros?[nointeract]

source: [Olivia_05]Только учтите, дресс-код на наше мероприятие - только нижнее бельё или пижамы! Кому в чём комфортнее...
spanish: [Olivia_05]Solo tenga en cuenta que el código de vestimenta para nuestro evento es solo ropa interior o pijama! ¿Quién se siente más cómodo en qué...

source: [Lisa_02]А ты в чём будешь?
spanish: [Lisa_02]¿Qué vas a hacer?

source: [Olivia_03]Конечно голышом! Думаю, вы уже достаточно ко мне привыкли, чтобы не смущаться меня и моего образа жизни.
spanish: [Olivia_03]¡Por supuesto desnudo! Creo que te has acostumbrado a mí lo suficiente como para no avergonzarte de mí y de mi estilo de vida.

source: [Max_02]Я особо и не смущался!
spanish: [Max_02]¡No estaba particularmente avergonzado!

source: [Lisa_01]Ну да, оно и видно! У Макса уже в шортах кое-что шевелится... И нам с ним {b}ТАКИМ{/b} придётся сидеть...
spanish: [Lisa_01]Bueno, sí, ¡es visible! Max ya tiene algo que moverse en sus pantalones cortos... Y él y yo {b}SO{/b} tendrá que sentarse...

source: [Olivia_02]Для меня это не проблема, Лиза... А вот что на счёт тебя?
spanish: [Olivia_02]No es un problema para mí, Lisa... ¿Y tú?

source: [Max_10]Да ладно тебе, Лиза! Что тут такого?
spanish: [Max_10]¡Vamos, Lisa! ¿Qué hay de malo en eso?

source: [Lisa_05]Ничего... Я, в общем-то, привыкла уже. Почти...
spanish: [Lisa_05]Nada... Básicamente ya estoy acostumbrado. Casi...

source: [Olivia_04]Ну и отлично! Пойдёмте уже...[nointeract]
spanish: [Olivia_04]Bueno, ¡genial! Vamos ya...[nointeract]

source: [Lisa_10]Ну нет, так не пойдёт! У Макса уже в шортах кое-что шевелится... Я не хочу, чтобы он с нами {b}ТАКОЙ{/b} сидел!
spanish: [Lisa_10]Bueno, no, ¡no lo hará! Max ya tiene algo que moverse en sus pantalones cortos... ¡No quiero que se siente con nosotros {b}SO{/b}!

source: [Olivia_06]Похоже, Макс, у нас будет девичник... Уж извини! Лиза пока к такому не готова.
spanish: [Olivia_06]Parece que, Max, vamos a tener una despedida de soltera... ¡Lo siento! Lisa aún no está lista para esto.

source: [Max_11]Вот блин!
spanish: [Max_11]¡Maldita sea!

source: [Lisa_13]И подглядывать не вздумай!
spanish: [Lisa_13]¡Y no te eches un vistazo!

source: [Max_14]Ладно...
spanish: [Max_14]Está bien...

source: [Olivia_01]Привет, Макс. Вот я и снова к вам пришла... Как домашние? Никому не помешаю?
spanish: [Olivia_01]Hola, máx. Así que volví a ti... ¿Como en casa? ¿No molestaré a nadie?

source: [Max_04]Нет, всё в порядке... Проходи, чувствуй себя как дома.
spanish: [Max_04]No, está bien... Pasa, siéntete como en casa.

source: [Olivia_02]С радостью бы искупалась, но так устала, что хочу только валяться и смотреть сериалы. Пойдём, Лиза... Макс, ты как, с нами?[nointeract]
spanish: [Olivia_02]me encantaría nadar, pero estoy tan cansado que solo quiero tumbar y ver programas de televisión. Vamos, Lisa... Max, ¿estás con nosotros?[nointeract]

source: [Olivia_03]Лиза, а ты так и будешь в маечке и трусиках? Дома же никого нет.
spanish: [Olivia_03]Lisa, ¿vas a estar con camiseta y bragas? No hay nadie en casa.

source: [Lisa_09]Никого, ага... Ладно ты, а Макс как же?
spanish: [Lisa_09]Nadie, sí... Bien, ¿entonces Max cómo?

source: [Max_07]Ты настолько меня стесняешься?
spanish: [Max_07]¿Estás tan avergonzado de mí?

source: [Lisa_13]Ну, да. Как любая девочка любого мальчика... Разве это неправильно?
spanish: [Lisa_13]Bueno, sí. Como cualquier chica de cualquier chico... ¿Está mal?

source: [Olivia_05]Стесняшка ты наша. Макс сказал, чтобы я чувствовала себя как дома... Так что я раздеваюсь.
spanish: [Olivia_05]Shyashka eres nuestro. Max me dijo que me sintiera como en casa... Así que me estoy desnudando.

source: [Olivia_05]Макс вот своего тела не стесняется. И как я поняла, он уже видел всё, что скрывается под твоей одеждой...
spanish: [Olivia_05]Max no se avergüenza de su cuerpo. Y según entendí, él ya había visto todo lo que estaba escondido debajo de tu ropa...

source: [Lisa_10]Если я разденусь, он же всё время будет глазеть на меня, а не на экран. И как тут не стесняться?!
spanish: [Lisa_10]Si deshazo, él me mirará todo el tiempo, no a la pantalla. ¡¿Y cómo no avergonzarte?!

source: [Max_07]А как ты будешь со своим будущим парнем себя вести? Тоже будешь стесняться?
spanish: [Max_07]¿Y cómo te comportarás con tu futuro novio? ¿Serás tímido también?

source: [Lisa_13]Не знаю... Может быть. Мне кажется, не очень правильно возбуждать тебя своим обнажённым видом.
spanish: [Lisa_13]no sé... Podría ser. No creo que sea correcto emocionarte con tu mirada desnuda.

source: [Olivia_03]Знаешь, Лиза, хоть вы брат и сестра, но вместе с тем - ты ещё и девочка. А природой заложено так, что девочки возбуждают мальчиков и наоборот. И это классно... чувствовать себя желанной!
spanish: [Olivia_03]Sabes, Lisa, a pesar de que eres un hermano y una hermana, también eres una niña. Y la naturaleza está dispuesta para que las niñas entusiasmen a los niños y viceversa. Y mola... ¡Siéntete bienvenido!

source: [Lisa_09]Ну... не знаю... Я не могу так сразу на это решиться.
spanish: [Lisa_09]Bueno... No sé... No puedo decidir hacerlo de inmediato.

source: [Max_00]Ты подумай над этим. Потому что парням быстро наскучивают зажатые девушки.
spanish: [Max_00]Lo piensas. Porque los chicos se aburren rápidamente con chicas exprimidas.

source: [Olivia_04]Такими темпами мы ничего не посмотрим. Пойдёмте уже...[nointeract]
spanish: [Olivia_04]No veremos nada a este ritmo. Vamos ya...[nointeract]

source: [Olivia_01]Привет, Макс. А вот и я! Дома никого?
spanish: [Olivia_01]Hola, máx. ¡Aquí estoy! ¿Nadie en casa?

source: [Max_04]Привет! Рад тебя видеть. Дома только я и Лиза. Проходи...
spanish: [Max_04]¡Hola! Me alegro de verte. Solo somos Lisa y yo quienes estamos en casa. Venirse...

source: [Olivia_02]Лиза, я полдня тебя сегодня не видела, а уже соскучилась... Жду не дождусь уже раздеться и заниматься ничегонеделанием. Только сериалы с любимыми друзьями!
spanish: [Olivia_02]Lisa, no te vi hoy durante medio día, pero te extrañé... No puedo esperar para desnudarme y no hacer nada. ¡Solo programas de televisión con tus amigos favoritos!

source: [Lisa_02]Я тоже рада поваляться вместе с вами хоть один поздний вечерок.[nointeract]
spanish: [Lisa_02]también me alegra estar contigo al menos una tarde en la noche.[nointeract]

source: [Max_05]Ого! Лиза у нас сегодня тоже почти голенькая будет! Рад, что не стесняешься...
spanish: [Max_05]es así! ¡Lisa también estará casi desnuda hoy! Me alegro de que no seas tímido...

source: [Lisa_02]Ну... Почему бы немного не порадовать тебя, раз уж ты достойно помогал мне со всем, чем только можно на неделе.
spanish: [Lisa_02]Bueno... ¿Por qué no complacerte un poco, ya que me has ayudado adecuadamente con todo lo que puedes con esta semana.

source: [Max_03]Хороший стимул... Мне нравится!
spanish: [Max_03]Buen incentivo... ¡Me gusta!

source: [Lisa_01]Только не засматривайся на меня так сильно! Я ведь и одеться могу.
spanish: [Lisa_01]¡Simplemente no me mires tan fuerte! Puedo vestirme.

source: [Olivia_03]Лиза, а ты почему маечку не снимаешь? Опять стесняешься...
spanish: [Olivia_03]Lisa, ¿por qué no te quitas la camiseta? De nuevo, avergonzado...

source: [Lisa_00]Нет. У нас с Максом было... одно соглашение и он его нарушил. Поэтому радости у него сегодня будет поменьше.
spanish: [Lisa_00]No. Max y yo tuvimos... un acuerdo y lo rompió. Por lo tanto, tendrá menos alegría hoy.

source: [Max_07]Лиза, а ты почему маечку не снимаешь? Я думал, ты уже не особо нас стесняешься...
spanish: [Max_07]Lisa, ¿por qué no te quitas la camiseta? Pensé que ya no eras particularmente tímido con nosotros...

source: [Lisa_09]Я бы сняла, да вот только не очень хочется тебя так радовать.
spanish: [Lisa_09]dispararía, pero realmente no quiero complacerte tanto.

source: [Max_10]Да ладно тебе, Лиза! Почему?
spanish: [Max_10]¡Vamos, Lisa! ¿Por qué?

source: [Lisa_10]Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... Или ты думаешь, защитил меня от маминого наказания разок и всё? Голую грудь в студию?!
spanish: [Lisa_10]me hubiera ayudado esta semana al menos un poco con los deberes, mis bolígrafos se habrían arrepentido, con los platos ayudados... ¿O crees que me protegió del castigo de mi madre una vez y eso es todo? ¿Pechos desnudos en el estudio?!

source: [Lisa_10]Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... С таким Максом я бы ещё рядом посидела без маечки, а так...
spanish: [Lisa_10]me hubiera ayudado esta semana al menos un poco con los deberes, mis bolígrafos se habrían arrepentido, con los platos ayudados... Con un Max así, todavía me sentaría a mi lado sin una camiseta, y así...

source: [Lisa_10]Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... А ты даже от маминого наказания меня не защитил...
spanish: [Lisa_10]me hubiera ayudado esta semana al menos un poco con los deberes, mis bolígrafos se habrían arrepentido, con los platos ayudados... ¿O crees que me protegió del castigo de mi madre una vez y eso es todo? ¿Pechos desnudos en el estudio...

source: [Max_11]Ну... Я мог бы...
spanish: [Max_11]Bueno... Podría...

source: [Lisa_13]Вот как сможешь, так и посмотрим. А пока что я ничего снимать с себя не хочу.
spanish: [Lisa_13]Así es como puedes, así que ya veremos. Mientras tanto, no quiero quitarme nada.

source: [Olivia_04]Эх, Макс! Прошляпил всё веселье. Ладно, пойдёмте уже...[nointeract]
spanish: [Olivia_04]¡Oh, Max! Me divertí mucho. Vale, vamos ya...[nointeract]

source: [Max_05]Ух ты! Ничего себе! Я даже забыл, что хотел спросить...
spanish: [Max_05]¡Guau! ¡Uau! Incluso olvidé lo que quería preguntar...

source: [Olivia_03]Так садись, Макс... Потом вспомнишь!
spanish: [Olivia_03]Así que siéntate, Max... ¡Entonces te acuerdas!

source: [Max_02]Ах, вот... Я тоже буду сидеть голышом! Вы же не против?
spanish: [Max_02]Oh, eso es... ¡Yo también estaré sentado desnudo! No te importa, ¿verdad?

source: [Olivia_05]Нисколечко!
spanish: [Olivia_05]Niskolechko!

source: [Lisa_10]Так, стоять! Это уже слишком! Я не уверена, что хочу сидеть рядом со своим голым братом. Хоть трусы оставь...[nointeract]
spanish: [Lisa_10]Entonces, ¡párese! ¡Eso es demasiado! No estoy seguro de querer sentarme al lado de mi hermano desnudo. Al menos deja las bragas...[nointeract]

source: [Olivia_04]Ого, Макс! Это смело! И внушительно...
spanish: [Olivia_04]¡Guau, Max! ¡Es valiente! E impresionantemente...

source: [Lisa_11]Ну ты даёшь! Тебе как вообще, не стыдно перед нами в таком виде рассиживаться?
spanish: [Lisa_11]¡Pues das! ¿No te avergüenzas de sentarte frente a nosotros en esta forma?

source: [Max_07]Ты как с мальчиками-то собираешь встречаться, если даже со мной голым не можешь себя комфортно чувствовать? Привыкай...
spanish: [Max_07]¿Vas a salir con chicos si no puedes sentirte cómodo incluso conmigo desnudo? Adóndase...

source: [Olivia_03]Макс, кстати, прав... Тебе пора бы уже привыкать. Держаться с мальчиками за ручку и гулять - это здорово, но вы же не только этим будете заниматься.
spanish: [Olivia_03]Max, por cierto, tiene razón... Es hora de que te acostumbres. Aferrarse a las manos con los niños y caminar es genial, pero no solo lo harás.

source: [Lisa_10]Поскромнее хоть сядьте оба, а то устроили тут нудистский диван.
spanish: [Lisa_10]Más modestamente, al menos siéntese ambos, o arreglaron un sofá nudista aquí.

source: [Max_04]Давайте смотреть, что где показывают интересного...
spanish: [Max_04]Veamos qué se muestra donde se muestran cosas interesantes...

source: [Olivia_01]Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать...
spanish: [Olivia_01]Aquí podemos ver esta serie... Como, algo interesante está sucediendo allí. Necesitamos profundizar en...

source: [Max_02]{i}( Мне куда интереснее то, что происходит на диване... А здесь рядом со мной сидят две обалденные девчонки и одна из них - совершенно голая, как и я! ){/i}
spanish: [Max_02]{i}( Estoy mucho más interesado en lo que sucede en el sofá ... Y aquí a mi lado se sientan dos chicas increíbles y una de ellas está completamente desnuda, ¡como yo! ){/i}

source: [Max_03]{i}( Лиза пока ещё стесняется моего вида... Слегка отвернулась, но поглядывает в мою сторону иногда. А вот Оливия очень комфортно себя чувствует. Такая расслабленная и красивая... ){/i}
spanish: [Max_03]{i}( Lisa todavía está avergonzada por mi apariencia ... Ella se alejó ligeramente, pero a veces miraba en mi dirección. Pero Olivia se siente muy cómoda. Tan relajado y hermoso...) {/i}

source: [Olivia_02]Ты как там, Макс? Всё ещё возбуждён моим видом? Ага, вижу, что да...
spanish: [Olivia_02]estás ahí, Max? ¿Todavía emocionado por mi vista? Sí, veo que sí...

source: [Lisa_09]И долго он таким может быть?
spanish: [Lisa_09]¿Y cuánto tiempo puede ser así?

source: [Olivia_03]Похоже, что долго... Но вы к этому привыкните, если будете со мной больше времени проводить.
spanish: [Olivia_03]Parece que hace mucho tiempo... Pero te acostumbrarás si pasas más tiempo conmigo.

source: [Max_05]По мне, так отличная причина тебе приходить к нам чаще!
spanish: [Max_05]¡Para mí, una gran razón para que vengas a nosotros más a menudo!
