Repository: WENIKL/BBAS
Catalog: game/*/*/olivia.po
Languages: spanish

source: [Olivia_04]Я бы с радостью, Макс. Было бы у меня больше свободного времени... Здесь и компания приятная, и вода в бассейне такая тёплая... Обожаю воду! Ну, вы уже в курсе.
spanish: [Olivia_04]me encantaría, Max. Tendría más tiempo libre... Aquí y la compañía es agradable, y el agua en la piscina es tan cálida... ¡Me encanta el agua! Bueno, ya lo sabes.

source: [Lisa_01]А Макс успокаивается наконец...
spanish: [Lisa_01]Y Max finalmente se calma...

source: [Max_04]Самую малость.
spanish: [Max_04]El más pequeño.

source: [Olivia_03]Это я просто немного поскромнее уселась, чтобы у Макса косоглазие не развилось. Мальчики - они такие, он даже если будет стараться смотреть на экран, глаза всё равно потянутся в сторону голых девичьих прелестей.
spanish: [Olivia_03]me senté un poco más modestamente para que Max no desarrollara estrabismo. Chicos: lo son, incluso si intenta mirar la pantalla, sus ojos seguirán llegando hacia los encantos femeninos desnudos.

source: [Lisa_02]А у меня вот запросто получается смотреть сериал и никуда не отвлекаться.
spanish: [Lisa_02]Y me las arreglo para ver la serie y no distraerme en ninguna parte.

source: [Max_02]{i}( Вижу я, как у тебя глазки бегают, то на меня, то на Оливию. Наверняка, Лизе даже нравится то, что здесь происходит сегодня... ){/i}
spanish: [Max_02]{i}( Veo cómo tus ojos corren, luego hacia mí, luego hacia Olivia. Seguramente, a Lisa incluso le gusta lo que está sucediendo aquí hoy ... ) {/i}

source: [Olivia_06]Ребята, у меня уже глаза слипаются. Давайте заканчивать, да я домой пойду...
spanish: [Olivia_06]Chicos, mis ojos ya se están pegando. Terminemos, sí me iré a casa...

source: [Lisa_00]Может не стоит ночью по улице бродить. Оставайся у нас, а утром вернёшься домой.
spanish: [Lisa_00]Tal vez no deberías pasear por la calle por la noche. Quédate con nosotros y vuelve a casa por la mañana.

source: [Max_03]Да, оставайся на ночь здесь!
spanish: [Max_03]sí, ¡quédate aquí por la noche!

source: [Olivia_01]Ой, я вообще-то не планировала, но вы правы, лучше остаться у вас до утра.
spanish: [Olivia_01]Oh, realmente no planeé, pero tienes razón, es mejor quedarse contigo hasta la mañana.

source: [Lisa_01]Пойдёмте тогда в комнату...
spanish: [Lisa_01]Vamos a entrar en la habitación entonces...

source: [Max_04]Кто куда ляжет?
spanish: [Max_04]¿Quién va a ir a dónde?

source: [Lisa_02]Естественно, Оливия ляжет со мной, а ты как всегда... сам по себе.
spanish: [Lisa_02]Por supuesto, Olivia se acostará conmigo, y tú como siempre... por sí solo.

source: [Max_02]Оливия же в гостях... Может определим её на твою кровать, а ты со мной?
spanish: [Max_02]Olivia está de visita... ¿Tal vez la pondremos en tu cama y estás conmigo?

source: [Lisa_01]Чтобы ты всю ночь тыкался в меня своей штуковиной здоровенной?! Размечтался!
spanish: [Lisa_01]¡¿Que me pinchas toda la noche con tu cosa pesada?! ¡Soñado!

source: [Olivia_02]Хорошая попытка, Макс! Утром меня не теряйте, я уйду рано. Всем спокойной ночи...
spanish: [Olivia_02]¡Buen intento, Max! No me pierdas por la mañana, me iré temprano. Buenas noches a todos...

source: [Max_01]Сладких снов.
spanish: [Max_01]dulces sueños.

source: [Lisa_11]А вы ещё мне предлагаете раздеться! Это Макс только на тебя одну, Оливия, так реагирует... А представь, что будет, если разденусь и я? Его штука вообще, наверно, взорвётся!
spanish: [Lisa_11]¡Y tú también me ofreces desnudarme! Es Max solo para ti, Olivia, así que reacciona... ¿E imagina qué pasaría si me desatado? ¡Lo suyo probablemente va a explotar!

source: [Max_03]Ничего не взорвётся, не переживай.
spanish: [Max_03]Nada explotará, no te preocupes.

source: [Olivia_03]Лучше радуйся за брата, Лиза. Далеко не каждому мальчику настолько везёт с размерами... Не каждый день такое можно увидеть в живую. Вернее... ты-то как раз и можешь видеть!
spanish: [Olivia_03]Mejor sé feliz por tu hermano, Lisa. No todos los chicos tienen tanta suerte con el tamaño... No todos los días puedes ver esto en vivo. Bastante... ¡ya se ve!

source: [Lisa_03]Вот только ради этого и живу... Чтобы хоть разок за день увидеть стояк Макса!
spanish: [Lisa_03]Para eso vivo... ¡Para ver el elevador de Max al menos una vez al día!

source: [Olivia_05]Хочешь сказать, ты никогда не думала о Максе, как о мальчике, с которым можно что-то попробовать... Ну... что-то такое...
spanish: [Olivia_05]Quieres decir, nunca pensaste en Max como un niño para probar algo con... Pozo... Algo así...

source: [Lisa_13]Нет, конечно! Скажешь тоже...
spanish: [Lisa_13]¡Por supuesto que no! Tú también dices...

source: [Max_02]{i}( Интересно, как бы Оливия отреагировала, если бы Лиза рассказала, как я учу её целоваться и где мои руки при этом оказываются?! Святую тут из себя строит. Ну да ладно... ){/i}
spanish: [Max_02]{i}(Me pregunto cómo reaccionaría Olivia si Lisa me dijera cómo le enseño a besar y dónde están mis manos? {/i}

source: [Olivia_03]Так я тебе и поверила, проказница... Ну а ты, Макс?
spanish: [Olivia_03]Así que te creí, bromista... ¿Y tú, Max?

source: [Max_04]Конечно, да! Но я тут бессилен, это же непроизвольно.
spanish: [Max_04]¡Por supuesto que sí! Pero soy impotente aquí, es involuntario.

source: [Olivia_04]Видишь, Лиза, какой у тебя брат честный! Не то, что Алекс.
spanish: [Olivia_04]Mira, Lisa, ¡qué hermano tan honesto tienes! No como Alex.

source: [Max_07]А что с ним?
spanish: [Max_07]¿Y él?

source: [Olivia_00]Ах, да... Ты же, наверно, не в курсе. Алекс в наглую, не порвав со мной, пытался клеить Лизу! Скотина такая!
spanish: [Olivia_00]Oh sí... Probablemente no lo sepas. ¡Alex descaradamente trató de pegarme a Lisa sin romper conmigo! ¡Ganado así!

source: [Max_09]Вот как! Погодите... Но раз вы обе здесь, значит у вас всё хорошо?
spanish: [Max_09]¡Aquí está cómo! Espera... Pero ya que ambos están aquí, ¿lo están haciendo bien?

source: [Lisa_02]У нас - да! У Алекса не очень. Он двух потрясающих девчонок упустил! Хотя, теперь зная, какой он козёл, не исключаю, что он уже кого-то ещё клеит...
spanish: [Lisa_02]Tenemos, ¡sí! Alex no es muy bueno. ¡Extrañaba a dos chicas increíbles! Aunque, ahora sabiendo qué tipo de cabra es, no excluyo que ya esté pegando a otra persona...

source: [Olivia_06]Если уже не склеил! Нет, даже думать об этом не хочу... Фу!
spanish: [Olivia_06]¡Si no lo pegas! No, ni siquiera quiero pensar en eso... ¡Abuchear!

source: [Max_00]Получается, Оливия с парнем рассталась?
spanish: [Max_00]Entonces Olivia rompió con el tipo?

source: [Lisa_01]Именно так.
spanish: [Lisa_01]Exactamente.

source: [Olivia_00]А главное, Алекс не расстроился ни от того, что я его бросила, ни от того, что Лиза не стала с ним встречаться. Уверена, это потому что у него был запасной вариант.
spanish: [Olivia_00]Y lo más importante, Alex no estaba molesto ni porque lo dejara ni que Lisa no lo conociera. Estoy seguro de que es porque tuvo un respaldo.

source: [Max_07]Вот почему я предпочитаю секс без отношений! Трахаешься, когда хочешь и с кем хочешь... И никакой "Санта-Барбары"!
spanish: [Max_07]¡Es por eso que prefiero el sexo sin una relación! Te follas cuando quieres y con quien quieras... ¡Y no "Santa Bárbara"!

source: [Lisa_11]Что-о-о-о!
spanish: [Lisa_11]What-oh-oh!

source: [Max_02]Это я вас таким образом от темы с Алексом решил отвлечь.
spanish: [Max_02]decidí distraerte del tema con Alex.

source: [Lisa_03]Фух... А то мне сразу в голову всякое невероятное полезло!
spanish: [Lisa_03]Phew... ¡Y luego todo tipo de cosas increíbles inmediatamente se metieron en la cabeza!

source: [Olivia_05]Ха! Это было смешно, Макс! Я рада, что оказалась в такой тёплой компании. Надеюсь, так будет и дальше...
spanish: [Olivia_05]¡Ja! ¡Fue divertido, Max! Me alegro de haber estado en una compañía tan cálida. Espero que esto continúe...

source: [Max_04]Ага, хорошо сидим!
spanish: [Max_04]sí, está bien, mamá!

source: [Lisa_02]Знаете, я в таком хорошем настроении сейчас, от того, что для нас с Оливией всё так хорошо закончилось, что готова даже снять майку...
spanish: [Lisa_02]Sabes, estoy de tan buen humor en este momento, porque todo terminó tan bien para Olivia y para mí que estoy lista para incluso quitarme la camisa...

source: [Max_06]Вот это ничего себе!
spanish: [Max_06]¡Guau!

source: [Olivia_03]Да ладно! Макс же тут... Ты вроде не хотела при нём...
spanish: [Olivia_03]¡Vamos! Max aquí... De alguna manera no querías tenerlo...

source: [Lisa_05]Да пусть смотрит, если хочет. Будем считать, что ему сегодня очень повезло, потому что я хочу делиться своей радостью!
spanish: [Lisa_05]Déjalo mirar si quiere. Supongamos que tiene mucha suerte hoy, ¡porque quiero compartir mi alegría!

source: [Max_05]{i}( Во сестрёнка даёт! Естественно, я хочу на это смотреть... Не то, чтобы в наглую, но всё-таки такого количества голых сисек на этом диване ещё не было! ){/i}
spanish: [Max_05]{i}(¡En la hermana da! Naturalmente, quiero mirarlo ... No es que en un descarado, ¡pero todavía tantos abucheos desnudos en este sofá aún no han sido! ){/i}

source: [Olivia_02]А Макс притих. Наверно, весь в раздумьях, куда лучше смотреть! Хоть бы на экран поглядел для приличия.
spanish: [Olivia_02]Y Max está callado. Probablemente, todo en pensamientos, ¡dónde es mejor mirar! Al menos miré la pantalla en busca de decencia.

source: [Max_03]Голова никак не поворачивается.
spanish: [Max_03]La cabeza no gira de ninguna manera.

source: [Lisa_01]Ничего, ты сама говорила - привыкнет... Я же немного привыкла, что вы тут голые сидите.
spanish: [Lisa_01]Nada, usted mismo dijo, adámquese a... Estoy un poco acostumbrado a que estés sentado desnudo aquí.

source: [Olivia_01]А я бы уже спать пошла. Уже поздно... Я вся иззевалась. Вы ещё не хотите?
spanish: [Olivia_01]Y ya me iría a la cama. Es demasiado tarde... Estaba todo fuera de la ingesta. ¿Aún no quieres?

source: [Lisa_02]Можно. Пойдёмте, пока все тут не заснули. Вот бы тётя Кира удивилась...
spanish: [Lisa_02]sí. Vamos antes de que todos aquí se han ido a dormir. Si tan solo la tía Kira se sorprendiera...

source: [Max_04]Спокойной ночи, девчонки. Я в восторге от наших с вами ночных посиделок!
spanish: [Max_04]Buenas noches, chicas. ¡Estoy encantado con nuestras reuniones nocturnas!

source: [Lisa_03]По тебе и так прекрасно видно, как сильно ты доволен. Уверена, надеешься, что я забуду маечку надеть и прямо так и лягу...
spanish: [Lisa_03]Puedes ver claramente cuánto estás satisfecho. Seguro que esperas que me olvide ponerme la camiseta y acostarme...

source: [Max_02]Ага. Зря, да?
spanish: [Max_02]sí. En vano, ¿eh?

source: [Lisa_02]Конечно, зря! Может сериалы среди ночи я и буду смотреть в одних трусиках, и то, это не факт... Но это не значит, что я теперь всё буду делать в таком виде!
spanish: [Lisa_02]¡Por supuesto, en vano! Tal vez vea programas de televisión en medio de la noche solo con bragas, y luego, esto no es un hecho... ¡Pero esto no significa que ahora haré todo de esta forma!

source: [Max_03]Ладно. Уже и помечтать нельзя.
spanish: [Max_03]Está bien. Ya no puedes soñar.

source: [Olivia_06]В прошлый раз я же тихо и незаметно ушла? Никого не побеспокоила?
spanish: [Olivia_06]La última vez que me fui en silencio y en silencio? ¿No molestó a nadie?

source: [Lisa_01]Нет, я даже не заметила, как ты встала...
spanish: [Lisa_01]No, ni siquiera me di cuenta de cómo te levantaste...

source: [Max_01]Да, я тоже. Сладких снов, девчонки.
spanish: [Max_01]sí, yo también. Dulces sueños, chicas.

source: [Lisa_02]Ты чего завис, Макс? Давай садись быстрее...
spanish: [Lisa_02]¿Qué te pasa, Max? Sentémonos más rápido...

source: [Max_02]Знаешь, бывают моменты, когда засмотришься на что-то и потом никак оторваться не можешь...
spanish: [Max_02]Sabes, hay momentos en que miras algo y luego no puedes arrancarte a ti mismo...

source: [Lisa_01]Может, мне тогда стоит одеться, чтобы ты над душой не стоял?
spanish: [Lisa_01]¿Tal vez debería vestirme entonces para que no te pares sobre tu alma?

source: [Max_04]Нет, нет, нет... Я уже раздеваюсь!
spanish: [Max_04]No, no, no... ¡Ya me estoy desnudando!

source: [Max_02]Да я вот задумался, как мне тебя уговорить маечку снять... Только, по-моему, без шансов, да?
spanish: [Max_02]Sí, estaba pensando en cómo puedo persuadirte para que te quitaras la camiseta... Sólo, creo, no hay posibilidad, ¿verdad?

source: [Lisa_01]Именно! Ты или тогда не стой над душой, или раздевайся и присоединяйся... пока я добрая.
spanish: [Lisa_01]¡Exactamente! O no te paras sobre tu alma, o te desnudas y te unes... siempre y cuando sea amable.

source: [Max_04]От такой симпатичной компании, как вы, я не откажусь!
spanish: [Max_04]De una compañía tan agradable como tú, ¡no me negaré!

source: [Olivia_05]Ты бы поосторожнее запрыгивал на диван, Макс! А то своей огромной штуковиной по Лизе ещё попадёшь! Тебе же потом придётся объяснять всем своим, откуда у неё фингал.
spanish: [Olivia_05]¡Tendrías cuidado de saltar al sofá, Max! ¡Y luego tu gran cosa en Lisa todavía se consigue! Luego tienes que explicar a todos los tuyos de dónde sacó el fingal.

source: [Max_03]Уж извините... Со мной лучше ртом не зевать!
spanish: [Max_03]lo siento... ¡Es mejor no bostezar conmigo!

source: [Lisa_02]Что правда, то правда! Я видела Макса голым уже столько раз, а всё ещё удивляюсь.
spanish: [Lisa_02]¡Lo que es verdad es verdad! He visto a Max desnudo tantas veces, y todavía estoy sorprendido.

source: [Max_05]И кто на кого, в итоге, больше всех засматривается?
spanish: [Max_05]¿Y quién, al final, mira más a quién?

source: [Lisa_02]Ты поосторожнее, Макс, запрыгивай на диван, а то этой своей штукой ещё по мне попадёшь! Я не хочу потом с фингалом ходить и придумывать историю, в которой не фигурирует твой член.
spanish: [Lisa_02]¡Tienes más cuidado, Max, salta al sofá, o de lo contrario esto me golpeará! No quiero andar con un fingal y llegar a una historia que no presente tu polla.

source: [Max_03]Со мной лучше быть начеку! Тогда и фингалов никаких не будет.
spanish: [Max_03]¡Es mejor estar alerta conmigo! Entonces no habrá fingals.

source: [Olivia_05]Я таких беззастенчивых парней, как Макс, ещё не встречала. Хотя, оно и понятно, почему... Есть чем гордиться!
spanish: [Olivia_05]Nunca he conocido a tipos tan desvergonzados como Max. Aunque, está claro por qué... ¡Hay algo de lo que estar orgulloso!

source: [Max_05]Спасибо! Я, конечно, не против этого внимания, прикованного к моему члену, но вы и на экран поглядывайте тоже.
spanish: [Max_05]¡Gracias! Ciertamente no me importa que la atención se centre en mí, pero también miras la pantalla.
