Repository: WENIKL/BBAS
Catalog: game/*/*/script.po
Languages: italian

source: [Max_00]Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку.[nointeract]
italian: [Max_00]Mi chiamo Max. Sono un ragazzo normale di una famiglia normale. Beh, come al solito... Normale. Anche se, chi voglio prendere in giro. Normale nella mia famiglia non è abbastanza. Ma prima le cose primarie.[nointeract]

source: [Max_01]Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
italian: [Max_01]sono stato recentemente cacciato da scuola. Ufficialmente - per il basso rendimento scolastico. Anche se i voti erano così così, ma la vera ragione è nella matematica. Dicono che ho molestato... Sì, ha costruito gli occhi da sola! Al regista, a suo marito, per qualche motivo non piaceva...

source: [Max_00]Когда мне было 3 года эта семья усыновила меня и сейчас никто уже и не вспоминает, что я приёмный. Мои же настоящие родители таинственно исчезли и их так и не нашли. Надеюсь, что когда-нибудь об этом хоть что-то станет известно...
italian: [Max_00]Quando avevo 3 anni, questa famiglia mi ha adottato e ora nessuno ricorda che sono stato adottato. I miei veri genitori scomparvero misteriosamente e non furono mai ritrovati. Spero che un giorno si scopra qualcosa al riguardo...

source: [Max_01]На кануне девятнадцатилетия, когда я уже вот-вот должен был закончить школу, меня из неё выперли. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
italian: [Max_01]Alla vigilia del mio diciannovesimo compleanno, quando stavo per diplomarmi, sono stato cacciato da scuola. Ufficialmente - per il basso rendimento scolastico. Anche se i voti erano così così, ma la vera ragione è nella matematica. Dicono che l'ho molestata... Mi stava facendo gli occhi dolci! Al direttore, suo marito, per qualche motivo non gli è piaciuto...

source: [Max_14]В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!
italian: [Max_14]In generale, ora ho un'istruzione secondaria incompleta. Senza lavoro e progetti concreti per il futuro... Ma tutto deve cambiare, senza dubbio!

source: [Max_04]Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
italian: [Max_04]Questa è Anna, mia madre. Ha cresciuto me e le mie due sorelle per diversi anni. Lavora nell'ufficio di un'azienda. Anche se, il suo stipendio è abbastanza decente, ma quasi tutto va a pagare per l'alloggio in affitto, il cibo e i vestiti.

source: [Max_04]Это Анна, моя приёмная мама. У неё есть две родные дочери и она воспитывает нас троих уже много лет одна. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
italian: [Max_04]Questa è Anna, la mia madre adottiva. Ha due figlie e ha cresciuto noi tre per molti anni da sola. Lavora nell'ufficio di un'azienda. Anche se, il suo stipendio è abbastanza decente, ma quasi tutto va a pagare per l'alloggio in affitto, il cibo e i vestiti.

source: [Max_00]Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?
italian: [Max_00]Bene, questo è il nostro appartamento. Che catapecchia! La mamma sta provando a trovare un acconto per prendere un mutuo, ma finora qualcosa non ha funzionato. Tutti sogniamo di trasferirci, ma dove?

source: [Max_08]Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
italian: [Max_08]Alice, mia sorella maggiore. Mi sono da poco diplomato al liceo e, come me, sto cercando la mia strada. Tutto il giorno seduto in un laptop e facendo un po 'del suo blog. Come spesso accade con i fratelli, non andiamo molto d'accordo...

source: [Max_08]Алиса, моя старшая сестра. Хоть она мне и не родная, но тем не менее, мы росли под одной крышей с самых малых лет, так что косички я ей подёргал за это время на славу. Уже несколько лет, как закончила школу, но до сих пор ищет свой путь, так же, как и я теперь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
italian: [Max_08]Alice, mia sorella maggiore. Anche se non è la mia vera sorella, tuttavia siamo cresciuti sotto lo stesso tetto fin da quando eravamo bambini, quindi ho tirato le sue trecce in un sacco di occasioni. Sono passati alcuni anni da quando si è laureata, ma sta ancora cercando la sua strada, proprio come me adesso. Tutto il giorno sta seduta al suo computer e lavora a una specie di blog tutto suo. Come spesso accade con i fratelli, non andiamo molto d'accordo...

source: [Max_00]Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
italian: [Max_00]Lisa, la sorella minore, è ancora a scuola. Non so come studiare, ma se non mi hai cacciato via come me, allora va bene. Lisa ed io comunichiamo sulla stessa lunghezza d'onda, anche se occasionalmente litighiamo. Ma se succede qualcosa, cerco protezione.

source: [Max_00]Лиза, младшая сестрёнка, ещё учится в школе, но последний год. Не знаю как учится, но, если не выгнали как меня, значит всё в порядке. С Лизой мы практически ровесники, ей уже восемнадцать лет. Мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
italian: [Max_00]Lisa, la sorella minore, è ancora a scuola, ma l'anno scorso. Non so come imparare, ma se non mi hai cacciato via come me, allora va bene. Io e Lisa abbiamo quasi la stessa età, lei ha già diciotto anni. Comunichiamo sulla stessa lunghezza d'onda, anche se occasionalmente litighiamo. Ma se succede qualcosa, cerco protezione.

source: [Max_14]Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка...
italian: [Max_14]Non ricordo molto bene mio padre. Se n'è andato quando avevo circa cinque anni. Mia madre non vuole dirmi cosa è successo allora... Ho sentito dire che stava bene. Da allora non abbiamo più avuto sue notizie. Fino al mese scorso, quando è arrivata quella ragazza...

source: [Max_14]Приёмного отца я плохо помню. Он ушёл, когда мне было лет восемь. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка...
italian: [Max_14]non ricordo bene il mio padre adottivo. Se n'è andato quando avevo circa otto anni. La mamma non vuole dirmi cosa è successo allora... allora non abbiamo più avuto sue notizie. Fino al mese scorso, quando è arrivata quella donna...

source: [Maya_01]Здравствуйте, меня зовут Майя, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?
italian: [Maya_01]Ciao, mi chiamo Maya, sono l'avvocato del tuo ex marito. Hai un momento per me?

source: [Ann_00]Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?
italian: [Ann_00]Ciao, sì, certo. Mi chiamo Anna, ma immagino che tu lo sappia già. Allora, cosa c'è? Gli è successo qualcosa?

source: [Maya_03]Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!
italian: [Maya_03]Non ti preoccupare, è vivo e vegeto, ma non poteva venire. Ha detto che non sarai molto felice, anche se ho grandi notizie per te!

source: [Ann_01]Любопытно. И что же это за новости спустя столько лет?
italian: [Ann_01]Curioso. E che tipo di notizia è questa dopo tanti anni?

source: [Maya_02]Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем.
italian: [Maya_02]Ho portato i documenti per la proprietà, che ha deciso di consegnarvi. Se li firmate, diventerete i legittimi proprietari.

source: [Ann_17]Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?
italian: [Ann_17]Non capisco. Non sembra affatto da lui. Quali immobili? Di cosa si tratta?

source: [Maya_01]Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу.
italian: [Maya_01]È una casa a due piani nel sud del paese che la sua azienda ha costruito. E per quanto riguarda il fatto che non sembri lui... È cambiato molto negli ultimi due anni. Non sono sicura che questi cambiamenti siano stati positivi per gli affari.

source: [Ann_01]Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?
italian: [Ann_01]Mi hai lasciato perplessa. Qual è la fregatura? Ti devo qualcosa? Tutti questi anni, nessuna notizia, niente, e poi... una casa. E i suoi affari?

source: [Maya_02]В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются.
italian: [Maya_02]Al momento ha venduto la maggior parte della proprietà per pagare i suoi debiti fiscali, ma ha deciso di lasciarti questa casa a te. Non conosco le ragioni e non mi riguardano.

source: [Ann_00]Вы знаете, Майя, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!
italian: [Ann_00]Sai, Maya, non posso accettare un tale... regalo. Prima di tutto, non sono al corrente delle sue macchinazioni o di qualsiasi cosa abbia in mente, e in secondo luogo, non ci parliamo da tanti anni e non voglio niente da lui!

source: [Maya_01]Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство...
italian: [Maya_01]Sì, mi ha avvertito della tua reazione... Da un punto di vista legale, la casa è completamente pulita e non si rischia nulla. Inoltre, i vostri figli stanno crescendo e hanno bisogno del loro spazio, della loro privacy...

source: [Ann_14]С этим не поспоришь. У меня есть время подумать обо всём?
italian: [Ann_14]Su questo non posso discutere. Ho tempo di pensarci?

source: [Maya_03]Конечно, Анна. Вот моя визитка. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания.[nointeract]
italian: [Maya_03]Certo, Anna. Ecco il mio biglietto da visita. Chiama quando sei pronta a prendere una decisione. Lascerò anche delle copie di tutti i documenti. Arrivederci.[nointeract]

source: [Max_04]К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!
italian: [Max_04]Fortunatamente, mia madre ha preso la decisione giusta. Quando abbiamo visto la casa, non potevamo credere ai nostri occhi! Dal vivo era molto più grande e più bello che nelle foto. Ma la sorpresa migliore è stata la piscina!

source: [Max_00]Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет.
italian: [Max_00]Alice prese immediatamente una delle camere da letto. A proposito, ce n'erano solo due. Nonostante l'enorme soggiorno con cucina e lo spazioso bagno, ci sono solo tre stanze separate nella casa: due camere da letto e uno studio.

source: [Max_08]В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры.
italian: [Max_08]Non c'era quasi nessun mobile nello studio, e ho avuto la grande idea di mettere qui il mio letto e quello di Lisa del vecchio appartamento.

source: [Ann_01]Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
italian: [Ann_01]Non mi piace questa tua idea, Max. Siete troppo grandi per dormire nella stessa stanza. Lasciamo a te l'ufficio e a Lisa l'altra camera da letto. Dormirò in salotto. C'è un bel divano lì...

source: [Ann_01]Что-то мне не нравится эта твоя идея, Макс. Вы уже совсем взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
italian: [Ann_01]Non mi piace questa tua idea, Max. Siete troppo grandi per dormire nella stessa stanza. Lasciamo a te l'ufficio e a Lisa l'altra camera da letto. Dormirò in salotto. C'è un bel divano lì...

source: [Max_01]Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?
italian: [Max_01]Mamma, abbiamo dovuto tutti come aringhe in un barile, ci siamo abituati. E queste stanze sono così grandi. Lisa e io abbiamo abbastanza spazio. Giusto, sorellina?

source: [Lisa_02]Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем.
italian: [Lisa_02]Certo! Mamma, io e Max andiamo d'accordo. E se sbaglia, lo sbatto fuori in salotto! E ti meriti davvero la tua stanza. E non discutere. Questo è quello che pensiamo tutti.

source: [Ann_07]Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем![nointeract]
italian: [Ann_07]Va bene, allora. La compagnia di trasporti ha detto che i nostri bagagli avranno un ritardo. Mi sto già pentendo di averli contattati... Comunque, ci trasferiremo la prossima settimana![nointeract]

source: [Max_00]Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то...
italian: [Max_00]La settimana dopo sono state consegnate alcune delle nostre cose del vecchio appartamento. Ma solo in parte. Da quanto ho capito, alcune cose si sono perse per strada. Spero che rimedieranno in qualche modo...

source: [Max_04]Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное![nointeract]
italian: [Max_04]La mamma ha trovato un nuovo lavoro. Lisa ha frequentato la scuola locale. Alice continua a rimanere seduta davanti al suo portatile e io... Qui finisce la mia storia e comincia qualcosa di nuovo e interessante![nointeract]

source: [Max_00]"Возможности" - это особые пути, по которым можно пройти, чтобы достичь какого-то результата. Обычно они скрыты и не очень очевидны.
italian: [Max_00]"Opportunità" sono percorsi speciali che puoi attraversare per ottenere qualche risultato. Di solito sono nascosti e non molto ovvi.

source: [Max_03]Некоторые действия в игре открывают такие "возможности". Увидеть их можно на соответствующем экране, который можно открыть через верхнее меню.
italian: [Max_03]Alcune azioni nel gioco aprono tali "opportunità". Puoi vederli sullo schermo corrispondente, che può essere aperto tramite il menu in alto.

source: [Max_00]Некоторые "возможности" временные. Некоторые могут привести к нежелательному результату. Не стоит хвататься за первую попавшуюся и слепо следовать подсказкам!
italian: [Max_00]Alcune "opportunità" sono temporanee. Alcuni possono portare a un risultato indesiderato. Non afferrare il primo che ottieni e segui ciecamente le istruzioni!

source: [Max_04]Но и бояться их не стоит. Именно благодаря "возможностям" можно добиться того, о чём некоторые даже не мечтают![nointeract]
italian: [Max_04]Ma non dovresti aver paura di loro. È grazie alle "opportunità" che puoi realizzare qualcosa che alcuni non sognano nemmeno![nointeract]

source: {i}далее{/i}
italian: {i}prosegui{/i}

source: {i}пропустить{/i}
italian: {i}salta{/i}

source: {i}пару недель спустя...{/i}
italian: {i}un paio di settimane dopo...{/i}

source: {i}спустя неделю...{/i}
italian: {i}una settimana dopo...{/i}

source: {i}Начать игру{/i}
italian: {i}Avvia il gioco{/i}

source: {i}Повторить историю{/i}
italian: {i}Ripetere il prologo{/i}

source: {i}всё ясно{/i}
italian: {i}tutto è chiaro{/i}

source: {i}повторить{/i}
italian: {i}ripetere{/i}
