Repository: WENIKL/BBAS
Catalog: game/*/*/events/alice_cam.po
Languages: it_it

source: [Max_07]Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?
it_it: [Max_07]Sembra che Alice prima di coricarsi abbia deciso di vedere qualcosa... Mi chiedo cosa?

source: [Max_02]Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку...
it_it: [Max_02]sì. Ora è chiaro... ha deciso di vedere... succhiando allo stesso tempo il suo toy...

source: [Max_06]Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!
it_it: [Max_06]'s ow! Apparentemente, il massaggio ai piedi con caramelle ha davvero preso mia sorella! Forse dovrei provare a ingrasirle le gambe la prossima volta?!

source: [Max_04]Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!
it_it: [Max_04]The Night Show è finito. Ora Alice dorme... senza reggiseno... Intelligente!

source: [Max_09]Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!
it_it: [Max_09]The Night Show è finito. Ora Alice dorme... ma non tutto è come dovrebbe essere... Qualcosa che ha dimenticato di togliere!

source: [Max_01]Ночное шоу закончилось. Теперь Алиса спит...
it_it: [Max_01]The Night Show è finito. Ora Alice dorme...

source: [Max_09]Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...
it_it: [Max_09]Ehi, quindi eccolo qui! Che cosa sta facendo lì, sta scuotendo cosa? Sì... Wow! Eric sta in piedi nel cuore della notte e rabbrividise alla addormentata Alice! E non sapevo che Eric fosse un fan di questo...

source: [Max_09]Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...
it_it: [Max_09]Opa, Eric! Che cosa sta facendo lì, sta scuotendo cosa? Sì... Wow! Eric sta in piedi nel cuore della notte e rabbrividise alla addormentata Alice! E non sapevo che Eric fosse un fan di questo...

source: [Max_03]Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?![nointeract]
it_it: [Max_03]Forse prova a spiarlo attentamente dal balcone, e poi in qualche modo non riesco a crederci?![nointeract]

source: [Max_03]Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...
it_it: [Max_03]sì. Eric trema di nuovo ad Alice... Solo ora proprio nella sua stanza, di fronte a lei! Ecco un pervertito cosa...

source: [Max_03]Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...[nointeract]
it_it: [Max_03]sì. Eric trema di nuovo ad Alice... Solo ora proprio nella sua stanza, di fronte a lei! Ecco un pervertito cosa...[nointeract]

source: [Max_09]Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...
it_it: [Max_09]Eric trema di nuovo ad Alice... Qual è lo scherzo?! Anche io non mi pie pie ne sono d'mente...

source: [Max_09]Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...[nointeract]
it_it: [Max_09]Eric trema di nuovo ad Alice... Qual è lo scherzo?! Anche io non mi pie piemo a questo...[nointeract]

source: [Max_04]Алиса сейчас спит... без лифчика... Умничка!
it_it: [Max_04]Alice sta dormendo ora... senza reggiseno... Intelligente!

source: [Max_04]Алиса сейчас спит... совсем голенькая и прекрасная...
it_it: [Max_04]Alice sta dormendo ora... molto nudo e bellissimo...

source: [Max_09]Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!
it_it: [Max_09]Alice sta dormendo ora... ma non tutto è come dovrebbe essere... Qualcosa che ha dimenticato di togliere!

source: [Max_01]Алиса сейчас спит...
it_it: [Max_01]Alice sta dormendo ora...

source: [Max_04]Алиса ещё спит... без лифчика... Умничка!
it_it: [Max_04]Alice è ancora addormentata... senza reggiseno... Intelligente!

source: [Max_09]Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!
it_it: [Max_09]Alice è ancora addormentata... ma non tutto è come dovrebbe essere... Qualcosa che ha dimenticato di togliere!

source: [Max_01]Алиса ещё спит...
it_it: [Max_01]Alice è ancora addormentata...

source: [Max_09]Алисы не видно через эту камеру... Может посмотреть через другую?
it_it: [Max_09]Alice non è visibile attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_09]Алисы не видно через эту камеру...
it_it: [Max_09]Alice non è visibile attraverso questa fotocamera...

source: [Max_04]Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...
it_it: [Max_04]sorella maggiore fa la doccia... È uno spettacolo di cui non mi annoierò mai...

source: [Max_03]Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру...
it_it: [Max_03]Alice, prima di fare la doccia, si ammira davanti allo specchio. E io e i miei spettatori saremo lieti di ammirarlo attraverso la telecamera...

source: [Max_09]Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру...
it_it: [Max_09]Lisa deve ostentare davanti allo specchio. Devi guardare attraverso un'altra macchina fotografica...

source: [Max_09]Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть...
it_it: [Max_09]Lisa deve ostentare davanti a uno specchio, ma non puoi vederlo qui...

source: [Max_05]Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами...
it_it: [Max_05]sorellina fa la doccia... Potevo guardare il suo fascino per ore...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...
it_it: [Max_09]Alice deve ostentare davanti allo specchio... Devi guardare attraverso un'altra macchina fotografica...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...
it_it: [Max_09]Alice deve ostentare davanti a uno specchio, ma non puoi vederlo qui...

source: [Max_05]Обе мои сестрёнки сейчас принимают душ. Глаз не отвести...
it_it: [Max_05]Entrambe le mie sorelle stanno facendo la doccia ora. Non puoi distogliere lo sguardo...

source: [Max_03]Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру...
it_it: [Max_03]Lisa si guarda attentamente allo specchio... E io e i miei spettatori lo ammireremo volentieri attraverso la telecamera...

source: [Max_05]Ух, старшая сестрёнка просто сногсшибательна...
it_it: [Max_05]Ukh, la sorella maggiore è semplicemente sbalorditiva...

source: [Max_09]Через эту камеру никого не видно... Может посмотреть через другую?
it_it: [Max_09]Nessuno può essere visto attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_09]Ничего интересного я здесь уже не увижу, Алиса полностью оделась.
it_it: [Max_09]non vedrò nulla di interessante qui, Alice è completamente vestita.

source: [Max_07]Ага! Алиса наряжается, чтобы отправиться на шопинг...[nointeract]
it_it: [Max_07]sì. Alice si veste per fare shopping...[nointeract]

source: [Max_02]О да! Сейчас она совсем голенькая...[nointeract]
it_it: [Max_02]Oh sì! Ora è completamente nuda...[nointeract]

source: [Max_01]Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!
it_it: [Max_01]Sembra che stia per andare in mutandine, non dovrebbe... Considera, sorella, sei entrata!

source: [Max_05]Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?
it_it: [Max_05]'s ow! Alice andrà anche a fare shopping senza mutandine! Mi chiedo cosa dirà a sua madre nello spogliatoio se se ne accorge?

source: [Max_04]Какая соблазнительная попка у неё... Уверен, зрителям это нравится!
it_it: [Max_04]Che seducente ha... Sono sicuro che al pubblico piace!

source: [Max_07]Ага! Алиса наряжается, чтобы куда-то отправиться...[nointeract]
it_it: [Max_07]sì. Alice si veste per andare da qualche parte...[nointeract]

source: [Max_01]Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!
it_it: [Max_01]mutandine sembrano belle sul suo. Questo è solo per essere su di esso non dovrebbe essere... Considera, sorella, sei entrata!

source: [Max_05]Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт...
it_it: [Max_05]Super! Alice non indossa mutandine... E giustamente! Spero che qualcuno si accorga di dove sta andando...

source: [Max_04]Трусики хорошо смотрятся на её попке. Но без них было бы лучше...
it_it: [Max_04]mutandine sembrano belle sul suo. Ma senza di loro, sarebbe meglio...

source: [Max_07]Ага! Алиса наряжается, чтобы отправиться в клуб...[nointeract]
it_it: [Max_07]sì. Alice si veste per andare al club...[nointeract]

source: [Max_05]Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?
it_it: [Max_05]Super! Alice non indossa mutandine... E giustamente! Questo vestito senza mutandine sembra molto meglio... Mi chiedo se qualcuno al club presterà attenzione a questo?

source: [Max_04]Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше...
it_it: [Max_04]mutandine sembrano belle sul suo. Ma senza di loro, questo vestito sarebbe molto meglio...

source: [Max_01]Алиса валяется со своим ноутбуком. Смотрится неплохо...
it_it: [Max_01]Alice sta mentendo con il suo laptop. Sembra buono...

source: [Max_01]Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком...
it_it: [Max_01]Alice lava i piatti. Esatto, non c'è niente da colare tutto il giorno nel cortile e dietro il laptop...

source: [Max_07]Так, Алиса просто читает. Не особо интересно.
it_it: [Max_07]Quindi, Alice legge e basta. Non particolarmente interessante.

source: [Max_09]Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать...
it_it: [Max_09]Anche se, legge libri del genere erotico, forse si entusiasmerà e inizierà a toccarsi...

source: [Max_09]Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!
it_it: [Max_09]Alice dovrebbe essere nel cortile, ma attraverso la fotocamera non è visibile... Chissà dove sia?!

source: [Max_01]Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит...
it_it: [Max_01]Alice dovrebbe essere nel cortile, ma attraverso la fotocamera non è visibile... Probabilmente fuma di nuovo...

source: [Max_01]Загорающая Алиса радует глаза зрителей! Ну и мои заодно...
it_it: [Max_01]Sunbathing Alice piace agli occhi del pubblico! Beh, il mio allo stesso tempo...

source: [Max_09]Через эту камеру ничего не видно... Может посмотреть через другую?
it_it: [Max_09]Nulla può essere visto attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_09]Ничего толком не видно... Стоит взглянуть через другую камеру...
it_it: [Max_09]Niente di veramente visibile... Vale la pena guardare attraverso un'altra fotocamera...

source: [Max_09]Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...
it_it: [Max_09]Niente da vedere... È necessario installare una telecamera che copra l'intera piscina...

source: [Max_01]На мокренькую старшую сестрёнку всегда приятно взглянуть...
it_it: [Max_01]È sempre bello guardare una sorella maggiore bagnata...

source: [Max_01]Алиса готовит ужин. А могла бы и попкой покрутить заодно...
it_it: [Max_01]Alice sta preparando la cena. E potevo torcermi il allo stesso tempo...

source: [Max_03]Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!
it_it: [Max_03]'s ow! Sembra che qualcosa di interessante stia iniziando! Alice ha deciso di togliersi i vestiti extra e divertirsi?!

source: [Max_05]Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится...
it_it: [Max_05]Questo è tutto, sorella! Il modo in cui ti accarezzi e succhi il tuo toy che a me, che al pubblico, piace sicuramente...

source: [Max_02]А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть...
it_it: [Max_02]Ma Alice starebbe benissimo nel ruolo di quelle ragazze che intrattengono la gente spogliandosi davanti alla telecamera e accarezzandosi... Tutto è più redditizio di questo suo cosmetico! Avrebbe dovuto accennarlo in qualche modo...

source: [Max_07]К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом...
it_it: [Max_07]Sfortunatamente, lo spettacolo è finito e ora Alice sta solo facendo il suo blog...

source: [Max_07]Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать...
it_it: [Max_07]Alice sta facendo il suo blog. Non è previsto nulla di interessante. Anche se... chissà, forse vale la pena aspettare...

source: [Max_07]Алиса занимается своим блогом. Ничего интересного не намечается...
it_it: [Max_07]Alice sta facendo il suo blog. Non è previsto nulla di interessante...

source: [Max_01]Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы...
it_it: [Max_01]Alice guarda la TV. Probabilmente bloccato in qualche serie...

source: [Max_01]Алиса ещё только набирает воду, а вид уже классный!
it_it: [Max_01]Alice sta ancora guadagnando acqua, e la vista è già fresca!

source: [Max_04]Не спеши, Алиса. Вытирайся помедленнее...
it_it: [Max_04]Non avere fretta, Alice. Pulisci più lentamente...

source: [Max_05]Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...
it_it: [Max_05]Questo è l'angolo migliore per guardare Alice fare il bagno! Una sbirciatina...

source: [Max_02]Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее...
it_it: [Max_02]Oggi Alice sta bloggando in mutande! È più interessante...

source: [Max_04]Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!
it_it: [Max_04]Esatto, sorella! Devi posare bene... E se anche tu ti spoglissi, sarebbe uno spettacolo!

source: [Max_01]Алиса вернулась из клуба.
it_it: [Max_01]Alice tornò dal club.

source: [Max_09]{i}( Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната... ){/i}
it_it: [Max_09]{i}(Eric sta parlando con Alice di qualcosa, e cadde a pezzi come se fosse la sua stanza...) {/i}

source: [Max_08]{i}( Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего... ){/i}
it_it: [Max_08]{i}(Wow! Sì, sembrava cambiarsi d'abito con lui! Che dire, Eric sa come fare a modo suo...) {/i}

source: [Max_01]{i}( Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! ){/i}
it_it: [Max_01]{i}(Alice nuda e bellissima! Ha detto a Eric di non sbirciare, ma qui sta solo fissando tra le dita... Rischierei sicuramente di fissare così da vicino un'Alice nuda! ){/i}

source: [Max_07]{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}
it_it: [Max_07]{i}( Uhh... Alice non ha fretta di nascondere i suoi deliziosi boises sotto il body! Hmm, forse ha notato che Eric stava ancora sbirciando e prendendolo in giro comunque?! E non sospetta che allo stesso tempo e io ... ) {/i}

source: [Max_09]{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь... ){/i}
it_it: [Max_09]{i}(Tutto è chiaro con te, Alice si è seduta sul collo di Eric, e lui è felice. Oh, Alice... spero che tu sappia cosa stai facendo...) {/i}

source: [Max_08]{i}( Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю... ){/i}
it_it: [Max_08]{i}(Eric è nella stanza di Alice oggi. Sembra che stia cercando di aiutare con il blog ... Ma in realtà, a fissare Alice in lingerie, lo so per me stesso... ) {/i}

source: {i}Конечно{/i}
it_it: {i}Certo{/i}

source: {i}Взять фотоаппарат и пойти к окну Алисы {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}
it_it: {i}Prendi una macchina fotografica e vai alla finestra di Alice {color=[_ch1.col]}(Luck: Chance: [_ch1.vis]){/color}{/i}

source: {i}Да и хрен с ним, пусть дрочит{/i}
it_it: {i}E scopare con esso, lasciarlo rabbrividire{/i}

source: {i}Взять фотоаппарат и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}
it_it: {i}Prendi una macchina fotografica e vai sul balcone {color=[_ch1.col]}(Luck: Chance: [_ch1.vis]){/color}{/i}

source: {i}продолжать смотреть{/i}
it_it: {i}continua a guardare{/i}

source: {i}достаточно{/i}
it_it: {i}abbastanza{/i}
