Repository: WENIKL/BBAS
Catalog: game/*/*/events/ann.po
Languages: it_it

source: [Max_00]В это время мама обычно спит. Мне кажется, не стоит её будить...[nointeract]
it_it: [Max_00]In questo momento, la mamma di solito dorme. Non credo che dovresti svegliarla...[nointeract]

source: [Max_01]Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил![nointeract]
it_it: [Max_01]classe! La mamma dorme... Non posso credere che questa caramella abbia tre figli... Non ci crederei nella mia vita![nointeract]

source: [Max_04]О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер![nointeract]
it_it: [Max_04]Oh sì! Che di mamma! Tuttavia, è bello che qui fa così caldo e tutti dormono senza nascondersi... Semplicemente fantastico![nointeract]

source: [Max_07]Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется![nointeract]
it_it: [Max_07]fantastico! Quanto sono fortunata ad avere una mamma così calda... Sembra incredibile, non vuoi strapparti gli occhi![nointeract]

source: [Max_01]Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил![nointeract]
it_it: [Max_01]classe! La mamma dorme in camicia da notte... Non posso credere che questa caramella abbia tre figli... Non ci crederei nella mia vita![nointeract]

source: [Max_04]О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку![nointeract]
it_it: [Max_04]Oh sì! Che di mamma! Tuttavia, è bello che qui fa così caldo e tutti dormono senza nascondersi... Il suo è anche leggermente visibile attraverso la camicia da notte![nointeract]

source: [Max_07]Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется![nointeract]
it_it: [Max_07]fantastico! Quanto sono fortunata ad avere una mamma così calda... In questa camicia da notte sembra incredibile, già gli occhi non vogliono strapparsi![nointeract]

source: [Max_03]Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась.[nointeract]
it_it: [Max_03]accidenti, ho la mamma più appetitosa del mondo! Vorrei potermi togliere tutta la biancheria intima e attaccarmi alla schiena... Ma è meglio andarsene lentamente prima che si svegli.[nointeract]

source: [Max_02]Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.[nointeract]
it_it: [Max_02]Uhhh Quindi voglio accoccolarmi in questo affascinante e fare scherzi tutta la notte... Ma è ora di andarsene, o potrebbe svegliarsi.[nointeract]

source: [Max_05]Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась...[nointeract]
it_it: [Max_05]Wow! La vista di quelle gambe allargate fa sì che sia mia madre... Troppo allettante! Se solo non si svegliasse ora...[nointeract]

source: [Max_03]Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась.[nointeract]
it_it: [Max_03]accidenti, ho la mamma più appetitosa del mondo! Vorrei dover sedermi e passare le mani sotto questa camicia... Ma è meglio andarsene lentamente prima che si svegli.[nointeract]

source: [Max_02]Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.[nointeract]
it_it: [Max_02]Uhhh Quindi voglio tirarle su la camicia, accoccolarmi fino a questo affascinante e fare scherzi tutta la notte... Ma è ora di andarsene, o potrebbe svegliarsi.[nointeract]

source: [Max_05]Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась...[nointeract]
it_it: [Max_05]Wow! La vista di quelle gambe allargate fa sì che sia mia madre... Troppo seducente lei guarda in questa camicia! Se solo non si svegliasse ora...[nointeract]

source: [Max_00]Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше.
it_it: [Max_00]ho già sorpreso a spiare mia madre oggi. Non farla arrabbiare ancora di più.

source: [Max_00]Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто.
it_it: [Max_00]stavo già spiando mia madre oggi. Non tentare il destino troppo spesso.

source: [Max_00]Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто.
it_it: [Max_00]Oggi mia madre mi ha quasi catturato oggi. Non tentare il destino troppo spesso.

source: [Max_00]Мама сейчас принимает душ...[nointeract]
it_it: [Max_00]mamma si sta facendo la doccia ora...[nointeract]

source: [Max_00]Похоже, мама принимает душ...[nointeract]
it_it: [Max_00]Sembra che la mamma si stia facendo la doccia...[nointeract]

source: [Max_04]Посмотрим, что у нас тут...
it_it: [Max_04]Vediamo cosa abbiamo qui...

source: [Max_07]Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм...
it_it: [Max_07]sì... La veste aperta sulla mamma è solo uno spettacolo fantastico! Papille così seducenti... e così vicino... Mmm...

source: [Max_05]О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!
it_it: [Max_05]Oh sì! La mamma ha deciso di non indossare le mutandine e ha fatto la cosa giusta, perché vederlo la mattina presto è solo una favola!

source: [Max_03]Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей...
it_it: [Max_03]È una fortuna... La mamma è solo in mutandine, e i suoi seni elastici appaiono davanti a me in tutta la loro gloria! Quindi lo ammirerei e lo ammirerei...

source: [Max_06]Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!
it_it: [Max_06]Wow! Una tale vista non è ogni volta che vedi - è completamente nuda! Se non altro dalla stepladder per non cadere da questo tipo di... Quanto sarebbe bello spremere tutta la sua rotondità!

source: [Max_07]Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...
it_it: [Max_07]Ai miei spettatori mancano chiaramente molte cose interessanti! Dovrei assolutamente installare un'altra fotocamera qui...

source: [Max_00]Лучше бы мне уже уйти, пока никто не увидел...
it_it: [Max_00]preferirei andarmene prima che qualcuno vede...

source: [Max_07]Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит...[nointeract]
it_it: [Max_07]Ukh, è affascinante! Fortunato ad avere una mamma così sexy... Spero che non si accorga di me...[nointeract]

source: [Max_03][undetect!t]Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...
it_it: [Max_03][undetect!t] Puoi essere awilled! Non tutti i giorni c'è una tale felicità, per ammirare questa bellezza! I suoi grandi seni elastici e la figura snella solo una sbirciatina...

source: [Max_05][undetect!t]О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...
it_it: [Max_05][non esperto!t] Oh, sì! Lo spettacolo è semplicemente sbalorditivo... Un così succoso può essere l'invidia di qualsiasi donna! Che bagnato...

source: [Max_12]{color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color} Упс... надо бежать, пока она меня не увидела!
it_it: [Max_12]{color=[orange]}{i}Sembra che mia madre sospettasse qualcosa! {/i} {/color} Oops... Ho dovuto correre finché non mi ha visto!

source: [Ann_15][spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!![nointeract]
it_it: [Ann_15][spotted!t]Max!!! Che ci fai qui? E allontanati rapidamente!!![nointeract]

source: [Ann_19]Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор...[nointeract]
it_it: [Ann_19]Mi stai spiando? Dovresti vergognarti! Avremo una conversazione seria...[nointeract]

source: [Ann_12][succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!
it_it: [Ann_12][successo!t] Casualità, dici? Ok, ti crederò. E ora corri da qui!

source: [Max_04]Ага, хорошо, мам!
it_it: [Max_04]sì, va bene, mamma!

source: [Ann_16][failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!
it_it: [Ann_16][fallito!t] si è accidentalmente intrufolato qui, nascosto e fissato qui? Accidentalmente?! E bene, marcia da qui! Prima di colazione, parliamone!

source: [Max_10]Хорошо...
it_it: [Max_10]Va bene...

source: [Ann_12]Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!
it_it: [Ann_12]Pensi che mi sia scusato e il resto, puoi sbirciare di nuovo? No, Max. Questa volta non sarà così facile. Ora vai da qui, e prima di colazione parleremo!

source: [Max_11]Хорошо...
it_it: [Max_11]Va bene...

source: [Ann_13]Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!
it_it: [Ann_13]Cosa?! Bene, Max, sei qui! Rapidamente tornato a casa, e prima della testa del branco parleremo di questo argomento!

source: [Max_14]Хорошо...
it_it: [Max_14]Va bene...

source: [Max_09]Сейчас 10 часов, а значит, мама собирается на работу...[nointeract]
it_it: [Max_09]Sono le 10, il che significa che mia madre sta andando al lavoro...[nointeract]

source: [Ann]{b}Анна:{/b} Кто там?[nointeract]
it_it: [Ann]{b}Anna:{/b} Chi c'è?[nointeract]

source: [Ann]{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой.
it_it: [Ann]{b}Anna:{/b} Max, non sono vestita. Vado a lavorare. Aspetta un po', cara.

source: [Max_00]Хорошо, мам.
it_it: [Max_00]Va bene, mamma.

source: [Ann_13]Макс! Я же учила тебя стучаться![nointeract]
it_it: [Ann_13]Max! Ti ho insegnato a bussare![nointeract]

source: [Ann_12]Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?
it_it: [Ann_12]Grazie, ovviamente. Ma... Max, potresti aspettare fuori dalla porta mentre mi vesto?

source: [Max_00]Конечно, мам!
it_it: [Max_00]Certo, mamma!

source: [Ann_12]Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное...
it_it: [Ann_12]Molto bello, Max! Ma prima, chiudi la porta e mi cambio i vestiti tranquillamente, e dopo vedremo cosa hai lì così urgente...

source: [Max_00]Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.
it_it: [Max_00]Forse non era necessario irrompere in mia madre in questo modo... Spero che il regalo leviga tutto.

source: [Ann_19]Что?! Макс! А ну-ка быстро выйди и закрой дверь!
it_it: [Ann_19]Cosa?! Max! Esci velocemente e chiudi la porta!

source: [Max_00]Как скажешь, мам...
it_it: [Max_00]Come dici tu, mamma...

source: [Ann_07]Ну, бывает. Я сама ещё не привыкла к тому, что замков нигде нет. Ладно, дорогой. Подожди за дверью, пока мама одевается. хорошо?
it_it: [Ann_07]Beh, succede. Io stesso non sono ancora abituato al fatto che non ci sono serrature da nessuna parte. Va bene, tesoro. Aspetta fuori dalla porta mentre la mamma si veste. Ok?

source: [Max_00]Хорошо, мам...
it_it: [Max_00]Va bene, mamma...

source: [Max_01]Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!
it_it: [Max_01]Wow, questo è uno spettacolo! Sono stato io a scegliere il momento... Ma è ora di andarsene, o improvvisamente vedermi allo specchio!

source: [Ann_01]Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?
it_it: [Ann_01]Beh, sono vestito. Hai detto che hai qualcosa per me?! Di cosa stai parlando?

source: [Max_04]У меня для тебя подарок! Ночнушка!
it_it: [Max_04]ho un regalo per te! Nightgowl!

source: [Ann_06]Ты это серьёзно? Но в честь чего?
it_it: [Ann_06]sei serio? Ma in onore di cosa?

source: [Max_05]Просто ты - самая лучшая мама на свете!
it_it: [Max_05]Sei solo la migliore mamma del mondo!

source: [Ann_08]Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!
it_it: [Ann_08]Oh, Max, mi stai lusingando! È come... inaspettatamente! Grazie mia cara, sono molto commosso!

source: [Max_03]Может, примеришь?
it_it: [Max_03]Forse puoi provarlo?

source: [Ann_06]Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью...
it_it: [Ann_06]Provarlo? Per te? Bene... ok... Penso che te lo meriti. Si prega di attendere fuori dalla porta...

source: [Max_01]Хорошо, мам.
it_it: [Max_01]Va bene, mamma.

source: [Ann]{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном...
it_it: [Ann]{b}Anna:{/b} Wow, è traslucida! Tesoro, capisci che tua madre non riesce ad essere di fronte a suo figlio...

source: [Max_10]Тебе не понравился подарок?!
it_it: [Max_10]non ti è piaciuto il regalo?!

source: [Ann]{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?
it_it: [Ann]{b}Anna:{/b} No, lo adoro! È un regalo perfetto! Ma non pensi di essere troppo giovane per fare regali del genere?

source: [Max_09]Я уже большой, мам! Я же от души!
it_it: [Max_09]sono già grande, mamma! Vengo dal cuore!

source: [Ann]{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!
it_it: [Ann]{b}Anna:{/b} Oh, Max, mi stai mettendo in imbarazzo, un regalo così franco, e anche mia madre... Ma comunque, lo apprezzo molto... e grazie ancora!

source: [Max_02]Думаю, смотрится она на тебе просто фантастически!
it_it: [Max_02]penso che ti sembri fantastico!

source: [Ann_08]Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму...
it_it: [Ann_08]Oh... Grazie per il complimento, mia cara. È subito evidente che mio figlio è un vero uomo! Vieni da me, ti abbraccio...

source: [Max_05]{i}( О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать! ){/i}
it_it: [Max_05]{i}(Oh sì... Ho davvero la migliore mamma del mondo! Che figura straordinaria che ha... È così bello accoccolarsi con lei... il suo seno sodo... Non voglio lasciar andare questo sogno! ){/i}

source: [Ann_04]Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела...[nointeract]
it_it: [Ann_04]Beh, mia cara, lavorerò presto e ho bisogno di avere tempo per fare altre cose...[nointeract]

source: [Ann_05][succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать...
it_it: [Ann_05][succes!t] Sei molto gentile oggi, Max! Per questo, ti bacierò anche sulla guancia, in modo che tu cerchi spesso di farmi piacere...

source: [Max_06]{i}( Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно... ){/i}
it_it: [Max_06]{i}(Wow! È ancora più di quanto speravo... Ed è altrettanto bello sentire il tocco delle sue labbra sul tuo viso! Beatamente... ) {/i}

source: [Ann_04]А теперь иди, сынок... Пора заниматься делами.[nointeract]
it_it: [Ann_04]Ora vai, figliolo... È tempo di fare le cose.[nointeract]

source: [Ann_01][_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами.[nointeract]
it_it: [Ann_01][_text!t] Max, non avrò il tempo di prepararmi per il lavoro... Dai, figliolo, vai... È tempo di fare le cose.[nointeract]

source: [Ann_07]И я тебя, Макс...
it_it: [Ann_07]E io sono te, Max...

source: [Ann_02]Спасибо, сынок! И тебе тоже...
it_it: [Ann_02]Grazie, figliolo! E anche tu...

source: [Max_09]Сегодня суббота, день шоппинга. Видимо, мама собирается...[nointeract]
it_it: [Max_09]Oggi è sabato, una giornata di shopping. Apparentemente, la mamma sta per...[nointeract]

source: [Ann]{b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой.
it_it: [Ann]{b}Anna:{/b} No, Max. Cambio i vestiti. Aspetta un po', cara.

source: [Ann]{b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой.
it_it: [Ann]{b}Anna:{/b} Max, non sono vestita. Vado a fare shopping. Aspetta un po', cara.

source: [Ann_07]И Макс... Постарайся больше не входить без стука, хорошо?
it_it: [Ann_07]E Max... Cerca di non entrare di nuovo senza bussare, ok?

source: [Ann_04]Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня...[nointeract]
it_it: [Ann_04]Beh, mia cara, io e le ragazze abbiamo ancora bisogno di avere tempo per correre tra i negozi oggi...[nointeract]

source: [Ann_01][_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь.[nointeract]
it_it: [Ann_01][_text!t] Max, ho ancora un po' di tempo per fare alcune cose... Dai, figliolo, vai... Fate qualcosa.[nointeract]

source: [Max_00]Видимо, мама принимает ванну...[nointeract]
it_it: [Max_00]A quanto pare, mia madre fa il bagno...[nointeract]

source: [Ann]{b}Анна:{/b} Кто там? Я принимаю ванну![nointeract]
it_it: [Ann]{b}Anna:{/b} Chi c'è? Faccio il bagno![nointeract]

source: [Ann]{b}Анна:{/b} Дорогой, что ты хотел?[nointeract]
it_it: [Ann]{b}Anna:{/b} Tesoro, cosa volevi?[nointeract]

source: [Ann]{b}Анна:{/b} Ну... хорошо, входи. Только не смотри![nointeract]
it_it: [Ann]{b}Anna:{/b} Beh... va bene, entra. Basta non guardare![nointeract]

source: [Ann]{b}Анна:{/b} Хорошо, я скоро закончу...
it_it: [Ann]{b}Anna:{/b} Ok, finirò presto...

source: [Max_00]Ага...
it_it: [Max_00]sì...

source: [Max_00]Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить...
it_it: [Max_00]Uh... peccato che il vetro sia parzialmente opaco. Quindi non puoi vedere nulla! E se ti avvicini, allora la mamma potrebbe notare...

source: [Max_09]Нужно что-нибудь придумать...[nointeract]
it_it: [Max_09]Bisogno di inventare qualcosa...[nointeract]

source: [Max_01]Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...
it_it: [Max_01]spero che nessuno abbia una domanda, e cosa fa la stepladder qui... Come cosa? Certo che ne vale la pena! E ora inizia il divertimento...

source: [Max_03]Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит...[nointeract]
it_it: [Max_03]Oh, che caldo! Certo, non sto parlando dell'acqua, ma del suo aspetto. Uh... La mamma sembra incredibile...[nointeract]

source: [Max_05]Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...[nointeract]
it_it: [Max_05]Wow, è affascinante! Le procedure dell'acqua della madre possono competere con i video erotici più caldi! Questi seni elastici e queste gambe lunghe e sottili faranno impazzire chiunque...[nointeract]

source: [Max_07]Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка...[nointeract]
it_it: [Max_07]Eh! Sembra che il divertimento sia finito... Anche se, guardare la mamma asciugare il suo corpo bagnato e seducente non è meno piacevole! Oh, che ha...[nointeract]

source: {i}Отвернуться{/i}
it_it: {i}voltare le chiavi in giavolte{/i}

source: Я не подглядывал. Это случайность! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
it_it: Non ho sbirciata. È una coincidenza! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Мам, извини...
it_it: Mamma, mi dispiace...

source: Попка у тебя - что надо!
it_it: Il tuo è quello di cui hai bisogno!

source: Это я, Макс. Можно войти? У меня для тебя кое-что есть.
it_it: Sono io, Max. Posso entrare? Ho qualcosa per te.

source: Хорошо выглядишь, мам!
it_it: Hai un bell'aspetto, mamma!

source: У меня для тебя кое-что есть.
it_it: Ho qualcosa per te.

source: Зачётные сиськи!
it_it: Tette!

source: Ой, извини. Я забыл...
it_it: Oh, scusa. Dimenticavo...

source: Ну мам! Этого было так мало, давай ещё... {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
it_it: Vieni mamma! Era così poco, abbiamo di più... {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Ну мам! Этого было так мало, давай ещё...
it_it: Vieni mamma! Era così poco, abbiamo di più...

source: Конечно, мам! Хорошего тебе дня...
it_it: Certo, mamma! Buona Giornata...

source: Ой, извини...
it_it: Oh, scusa...

source: Это я, Макс.
it_it: Sono io, Max.

source: Можно я войду?
it_it: Posso partecipare?

source: Нет, ничего
it_it: No, niente

source: Я подожду...
it_it: Aspetterò...

source: Ой, нет, я передумал
it_it: Oh no, ho cambiato idea
