Repository: WENIKL/BBAS
Catalog: game/*/*/events/eric_cam.po
Languages: it_it

source: [Max_07]Как же повезло, что у меня такая горячая мама... Стойте-ка, а Эрик где?! Может, пошёл в ванную комнату? Или ещё куда...
it_it: [Max_07]Che fortuna ho una mamma così calda... Fermati qui, dov'è Eric?! Forse sono andato in bagno? O da qualche altra parte...

source: [Max_07]Как же повезло, что у меня такая горячая мама... А Эрик опять где-то полуночничает...
it_it: [Max_07]Che fortuna ho una mamma così calda... Ed Eric è di nuovo verso mezzanotte...

source: [Max_01]Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!
it_it: [Max_01]Che fortuna ho una mamma così calda... Sembra incredibile, non vuoi strapparti gli occhi!

source: [Max_01]Мама и Эрик спят совсем голые. Ни стыда, ни совести...
it_it: [Max_01]mamma ed Eric dormono completamente nudi. Nessuna vergogna, nessuna coscienza...

source: [Max_09]Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?
it_it: [Max_09]mamma ed Eric non sono visibili attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_09]Мамы и Эрика не видно через эту камеру...
it_it: [Max_09]mamma ed Eric non sono visibili attraverso questa fotocamera...

source: [Max_07]Вот это да... Похоже намечается что-то большее, чем просто принять душ!
it_it: [Max_07]Wow... Sembra che ci sia molto di più che fare la doccia!

source: [Max_08]Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может!
it_it: [Max_08]sì, Eric ha fatto un buon lavoro... La mamma lo succhia con tale piacere, già non può strapparsi via!

source: [Max_04]Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки!
it_it: [Max_04]oh... Eric è stato fortunato... Dopotutto, mia madre ha mani così gentili e affettuose!

source: [Max_06]Охренеть! Вот это страсть! Они так увлечены друг другом... И похоже, маме это очень нравится!
it_it: [Max_06]cazzo! Questa è passione! Sono così appassionati l'uno dell'altro... E sembra che mia madre lo adomi!

source: [Max_05]Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!
it_it: [Max_05]'s ow! Eric scopa la mamma da dietro, così attivamente... E... sembra che le piaccia molto, si muove addirittura verso di lui... ed esausto di passione!

source: [Max_09]Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом!
it_it: [Max_09]accidenti! Eric sborra proprio sul viso di sua madre come un porno! E le piace così tanto che sorride e lo prende con la bocca!

source: [Max_01]Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает!
it_it: [Max_01]sì! Chi dubiterebbe che Eric non durerebbe troppo a lungo. La mamma conosce le sue cose!

source: [Max_07]Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?!
it_it: [Max_07]Oh, dannazione... Eric ha già... È un bene che non in mia madre... Felice figlio di puttana... E lei sorride ancora?!

source: [Max_08]Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой!
it_it: [Max_08]Accidenti... è già... Felice bastardo... Mamma splatted su tutta la schiena con la sua sborra!

source: [Max_07]Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...
it_it: [Max_07]oh... Oh mio Dio, che tenerezza. Sembra che qualcosa stia per iniziare ora...

source: [Max_10]Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит?
it_it: [Max_10]Mia mamma lo succhia di nuovo... Eric! Sì, con tanta passione! Le piace davvero farlo così tanto o lo ama così tanto?

source: [Max_08]О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!
it_it: [Max_08]Oh mio Dio! Come vorrei poter essere nei panni di questo felice bastardo! Quando il suo bagnato salta così magnificamente sul suo, la sua testa inizia a girare!

source: [Max_10]Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку...
it_it: [Max_10]Wow! Questo è quello che stanno facendo! Eric scopa la mamma, stendendola davanti allo specchio come una specie di troia...

source: [Max_08]Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена...
it_it: [Max_08]accidenti! Ha preso tutto il suo in bocca e in faccia, e ora con tanta avidità e piacere lo lecca via dal suo...

source: [Max_10]А вот и финал не заставил себя ждать! И похоже всем всё понравилось, как и всегда...
it_it: [Max_10]Ed ecco che la finale non ava molto tempo ad arrivare! E sembra che a tutti sia piaciuto tutto, come sempre...

source: [Max_01]О, "В мире животных" показывают! То ли шимпанзе на стероидах, то ли горилла...
it_it: [Max_01]Oh, viene mostrato "Nel mondo animale"! Se scimpanzé su steroidi, o gorilla...

source: [Max_01]Мама с Эриком смотрят какой-то фильм. Наверняка, опять порнушку...
it_it: [Max_01]mamma ed Eric stanno guardando un film. Sicuramente, di nuovo...

source: [Max_01]Мама с Эриком смотрят какой-то фильм. Интересно, какой?
it_it: [Max_01]mamma ed Eric stanno guardando un film. Mi chiedo quale?

source: [Max_08]Как же повезло Эрику! Я бы тоже с огромной радостью так посмотрел что угодно... если бы мамины нежные и умелые ручки ласкали мой член...
it_it: [Max_08]Quanto è stato fortunato Eric! Mi piacerebbe vedere qualsiasi cosa con grande gioia anche... se le mani gentili e abili di mia madre mi accarezzavano...

source: [Max_08]Блин, мама, тебе что, настолько неинтересно то, что происходит на экране или ты просто любишь отсасывать Эрику?!
it_it: [Max_08]Dannazione, mamma, sei così disinteressata a ciò che sta accadendo sullo schermo o ti piace solo succhiare Erica?!

source: [Max_09]Ну конечно, ведь просто так смотреть, что происходит на экране они не будут, обязательно надо вот это вот делать...
it_it: [Max_09]Beh, certo, perché non guarderanno solo ciò che sta accadendo sullo schermo, è necessario farlo...

source: [Max_10]А, ну да, без полотенца однозначно лучше... Но вы же в гостиной! А если зайдёт кто-то, а вы тут развлекаетесь...
it_it: [Max_10]A, beh, sì, senza un asciugamano è sicuramente meglio... Ma tu sei in salotto! E se qualcuno entra e ti stai divertendo qui...

source: [Max_09]Утомлённые мама с Эриком лежат на кровати. Благо, они не только трахаются всё время, но ещё и разговаривают...
it_it: [Max_09]Mamma stanca ed Eric sono sdraiati sul letto. Fortunatamente, non solo scopano tutto il tempo, ma parlano anche...

source: [Max_07]Через окно подсмотреть мне не дали, значит заценим через камеру... А они тут развлекаются, только в путь!
it_it: [Max_07]non mi è stato dato uno sguardo attraverso la finestra, quindi controlleremo attraverso la fotocamera... E si divertono qui, solo sulla strada!

source: [Max_07]Подсмотреть через окно я не рискнул, могут заметить, а вот через камеру могу наслаждаться безнаказанно, сколько захочу... И посмотреть есть на что!
it_it: [Max_07]non ho osato sbirciare attraverso la finestra, possono notare, ma attraverso la fotocamera posso godermi impunemente quanto voglio... E c'è qualcosa da vedere!

source: [Max_07]Ого! Вот это я удачно заглянул! Всё равно, что порно посмотреть...
it_it: [Max_07]'s ow! Questo è quello che ho guardato bene! È come guardare...

source: [Max_08]Ну вот они и кончили. По крайней мере, Эрик так точно, а вот мама...
it_it: [Max_08]Beh, hanno finito. Almeno Eric è così preciso, ma mamma...

source: [Max_08]{i}( Жаль камеры не передают звук. Нужно будет обязательно спросить Лизу, о чём они разговаривали! ){/i}
it_it: [Max_08]{i}(Peccato che le telecamere non trasmettano il suono. Dovrai chiedere a Lisa di cosa stavano parlando!) {/i}

source: [Max_07]{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}
it_it: [Max_07]{i}( Lisa è venuta a lezione con sua madre ed Eric. Vediamo cosa succede... ) {/i}

source: [Max_09]{i}( Вот же Эрик! Член он свой вывесил... Интересно, что они ей там рассказывают? ){/i}
it_it: [Max_09]{i}(Ecco Eric! Ha appeso il suo... Mi chiedo cosa le dicono lì? ){/i}

source: [Max_08]{i}( Ага, дрочка пошла... И уговорил же Эрик маму на всё это... ){/i}
it_it: [Max_08]{i}(sì, il drochka è andato... Ed Eric persuase sua madre a fare tutto questo...) {/i}

source: [Max_09]{i}( Мама при Лизе уже надрачивает Эрику как будто так и надо! Интересно, что они ей там рассказывают при этом? ){/i}
it_it: [Max_09]{i}(mamma di Lisa sta già dando Erica come se dovesse essere! Mi chiedo cosa le dicano lì allo stesso tempo?) {/i}

source: [Max_08]{i}( Ага, мама повышает градус показом своей шикарной груди... И уговорил же Эрик маму на всё это! ){/i}
it_it: [Max_08]{i}(sì, la mamma alza la laurea mostrando i suoi splendidi seni ... Ed Eric persuase sua madre a fare tutto questo! ){/i}

source: [Max_09]{i}( Подрочить Эрику на глазах Лизы в образовательных целях? Конечно, обычное дело, не обращайте внимания... Интересно, что они ей там рассказывают при этом? ){/i}
it_it: [Max_09]{i}(Scopare Erica di fronte a Lisa per scopi educativi? Certo, è un luogo comune, non prestare attenzione... Mi chiedo cosa le dicono lì? ){/i}

source: [Max_08]{i}( О, от такого я бы не отказался! Только от одних мыслей о маминых руках, нежно массирующих мои шары, хочется кончить... ){/i}
it_it: [Max_08]{i}(Oh, non mi arrenderei! Solo pensieri delle mani di mia madre che mi massaggiano delicatamente le palle, voglio ... ) {/i}

source: [Max_09]{i}( Всё дрочат и дрочат... Видимо, закрепляют материал. Ну сколько можно?! ){/i}
it_it: [Max_09]{i}(Tutti tremano e tremano... Apparentemente, aggiusta il materiale. Bene, quanto puoi?! ){/i}

source: [Max_08]{i}( О, Эрик не выдержал и кончил... Хотя, вряд ли. Скорее всего, они решили показать Лизе для чего это всё было нужно. ){/i}
it_it: [Max_08]{i}(Oh, Eric non lo sopporta e... Anche se, è improbabile. Molto probabilmente, hanno deciso di mostrare a Lisa perché era tutto necessario. ){/i}
