Repository: WENIKL/BBAS
Catalog: game/*/*/events/kira_cam.po
Languages: it_it

source: [Max_01]Моя очаровательная тётя Кира спит...
it_it: [Max_01]La mia adorabile zia Kira dorme...

source: [Max_09]Киры не видно через эту камеру... Может посмотреть через другую?
it_it: [Max_09]Kira non è visibile attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_09]Киры не видно через эту камеру...
it_it: [Max_09]Kira non è visibile attraverso questa fotocamera...

source: [Max_04]За такой классной тётей, принимающей душ, будет преступлением не понаблюдать...
it_it: [Max_04]una zia così cool che si faceva la doccia sarebbe un crimine non guardare...

source: [Max_05]О да, тётя Кира! Потереть киску на камеру будет точно не лишним... Зрители будут в восторге.
it_it: [Max_05]Oh sì, zia Kira! Strofinare la tua fotocamera non sarà sicuramente superfluo... Gli spettatori saranno felici.

source: [Max_03]Тётя Кира красуется перед зеркалом. Полюбуемся...
it_it: [Max_03]zia Kira sfoggia davanti allo specchio. Ammiriamo...

source: [Max_05]Ого! А ей явно не хватает секса, раз она решила пошалить перед душем... А как красиво!
it_it: [Max_05]'s ow! E chiaramente non ha abbastanza sesso, dal momento che ha deciso di scherzare davanti alla doccia... E che bello!

source: [Max_04]Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...
it_it: [Max_04]sorella maggiore fa la doccia... È uno spettacolo di cui non mi annoierò mai...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...
it_it: [Max_09]Alice deve ostentare davanti allo specchio... Devi guardare attraverso un'altra macchina fotografica...

source: [Max_09]Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...
it_it: [Max_09]Alice deve ostentare davanti a uno specchio, ma non puoi vederlo qui...

source: [Max_07]Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...
it_it: [Max_07]Del... Due ragazze molto cattive si lavano insieme oggi... Zia Ciro e Alice! Quanto sono bravi...

source: [Max_05]Ух, старшая сестрёнка просто сногсшибательна...
it_it: [Max_05]Ukh, la sorella maggiore è semplicemente sbalorditiva...

source: [Max_09]Через эту камеру никого не видно... Может посмотреть через другую?
it_it: [Max_09]Nessuno può essere visto attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_04]Младшая сестрёнка принимает душ... Прекрасная Лиза - прекрасное утро!
it_it: [Max_04]sorellina fa la doccia... Bella Lisa - una bella mattina!

source: [Max_09]Лизы не видно через эту камеру... Может посмотреть через другую?
it_it: [Max_09]Lisa non è visibile attraverso questa fotocamera... Posso guardare attraverso un altro?

source: [Max_09]Лизы не видно через эту камеру...
it_it: [Max_09]Lisa non è visibile attraverso questa fotocamera...

source: [Max_07]О как... Тётя и младшая сестрёнка сегодня моются вместе! Они офигенно хороши...
it_it: [Max_07]Come... Zia e sorellina si lavano insieme oggi! Sono incredibilmente buoni...

source: [Max_03]Лиза любуется собой перед зеркалом. И мы этим со зрителями тоже полюбуемся...
it_it: [Max_03]Lisa si ammira davanti allo specchio. E lo ammireremo anche con il pubblico...

source: [Max_01]Ух, тётя Кира загорает и радует нас всех своими соблазнительными формами...
it_it: [Max_01]Uh, zia Kira prende il sole e ci piace tutti con le sue forme seducenti...

source: [Max_09]Ничего толком не видно... Стоит взглянуть через другую камеру...
it_it: [Max_09]Niente di veramente visibile... Vale la pena guardare attraverso un'altra fotocamera...

source: [Max_09]Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...
it_it: [Max_09]Niente da vedere... È necessario installare una telecamera che copra l'intera piscina...

source: [Max_01]Всегда приятно посмотреть, как тётя Кира расслабляется во дворе...
it_it: [Max_01]È sempre bello vedere zia Kira rilassarsi nel cortile...

source: [Max_01]Тётя Кира набирает воду. После долгого рабочего дня самое то принять ванну...
it_it: [Max_01]zia Kira sta guadagnando acqua. Dopo una lunga giornata di lavoro, la cosa più importante è fare il bagno...

source: [Max_04]Эх, тётя Кира уже вытирается, самое интересное позади. Почти...
it_it: [Max_04]Oh, zia Kira sta già pulendo, la più interessante è dietro. Quasi...

source: [Max_05]Так, руки на стол! Можно обжечься... ведь тётя Кира - огонь!
it_it: [Max_05]Quindi, mani sul tavolo! Puoi scottarti... dopo tutto, zia Kira è fuoco!

source: [Max_02]Похоже, тётя Кира смотрит какой-то сериал или кино... Может, стоит составить ей компанию?
it_it: [Max_02]Sembra che zia Kira stia guardando alcune serie tv o film... Forse dovremmo tenerle compagnia?

source: [Max_01]Похоже, тётя Кира смотрит какой-то сериал или кино... Ну а мне приятней смотреть на тётю...
it_it: [Max_01]Sembra che zia Kira stia guardando alcune serie tv o film... Beh, sono più piacevole guardare mia zia...

source: [Max_05]Ага, тётя наверняка порнушку включила! Хотя, может ей стало просто скучно... Может, ей помочь?
it_it: [Max_05]sì, mia zia deve averlo acceso! Anche se, forse era solo annoiata... Forse aiutarla?

source: [Max_05]Класс! Тётя Кира решила ночью поплавать без купальника... пока никто не видит... Ну да, никто!
it_it: [Max_05]classe! Zia Kira ha deciso di nuotare di notte senza costume da bagno... mentre nessuno vede... Oh sì, nessuno!

source: [Max_09]Ничего не разглядеть... Нужно установить камеру, которая охватила бы бассейн...
it_it: [Max_09]Niente da vedere... È necessario installare una telecamera che copra la piscina...

source: [Max_01]{i}( Вот и девчонки вернулись из клуба! Если перед сном хочется поискать приключений, то нужно быстро бежать и встречать их... ){/i}[nointeract]
it_it: [Max_01]{i}( Qui e le ragazze sono tornate dal club! Se prima di andare a letto vuoi cercare l'avventura, allora devi correre velocemente e incontrarle ... ) {/i}[nointeract]

source: [Max_00]Поздно уже, пойду лучше спать...
it_it: [Max_00]È troppo tardi, vado a dormire meglio...

source: [Max_08]Бедной тёте Кире приходится ублажать Эрика, чтобы никто о нас с ней не узнал...
it_it: [Max_08]povera zia Kira deve compiacere Eric in modo che nessuno sappia di noi con lei...

source: [Max_01]Повезло Эрику... Тётя Кира умеет ублажать мужчин и ещё как!
it_it: [Max_01]Fortunato Eric... Zia Kira sa come compiacere gli uomini e come!

source: [Max_10]Благо у Эрика такой член, с которым Кире не составит труда справиться! Хотя, его выдержке можно позавидовать...
it_it: [Max_10]Fortunatamente, Eric ha un tale che Kire non sarà difficile da affrontare! Anche se, la sua resistenza può essere invidiata...

source: [Max_07]Со стороны кажется, что для Киры это самое обыденное дело! Она так легко управляется с членом Эрика, хотя это и не сложно, после моего-то...
it_it: [Max_07]Dall'esterno sembra che per Kira questa sia la cosa più ordinaria! Gestisce Eric così facilmente, anche se non è difficile, dopo il mio...

source: [Max_09]Всё! На этот раз Кира отмучалась... Но от Эрика надо скорее избавляться.
it_it: [Max_09]È tutto! Questa volta Kira è stata tormentata... Ma Eric dovrebbe essere smaltito prima.

source: [Max_02]Вот и всё! С Кирой долго не продержишься... Особенно если она нацелена доставить своим языком максимум удовольствия.
it_it: [Max_02]Questo è tutto! Non puoi durare a lungo con Kira... Soprattutto se mira a dare alla sua lingua il massimo piacere.

source: {i}встретить их{/i}
it_it: {i}li incontriamo{/i}
